Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: (dd-mm-yyyy)
it: (gg-mm-aaaa)

source: Show Only Lines Containing
it: Mostra solo le Righe Contenenti

source: Title
it: Titolo
pt_br: Título
tr: Başlık

# BuildingHandler#7BuildingHandler#7
source: To be Installed
cs: K instalaci
pt_br: A ser instalado

# BuildingHandler#8BuildingHandler#8BuildingHandler#8
source: To be Upgraded
cs: K atualizaci

# BuildingHandler#12BuildingHandler#12
source: Close
cs: Zavřít

# BuildingHandler#14
source: Shaman - Idle
cs: Shaman - untätig
de: Shaman - untätig
el: Shaman - Αδράνεια

# ConfigDialog#17
source: Maintenance
cs: Údržba

# ConfigDialog#26
source: NoExtract:
cs: Nerozbalovat:

# ConfigDialog#53
source: Options
cs: Možnosti

# ConfigDialog#101
source: Running sync...
cs: Probíhá příkaz sync...
de: Starte sync...

# ConfigDialog#102
source: Show Splashscreen
cs: Zobrazit úvodní obrazovku

# ConfigDialog#103
source: Process all dependencies and queue from binary first (recommended)
cs: Zpracovat závislosti a frontu nejprve z binárních souborů (doporučeno)

# ConfigDialog#104
source: Advanced
cs: Pokročilé

# ConfigDialog#106
source: Show tray notification Windows
cs: Zobazovat upozornění v systémové části panelu

# ConfigDialog#107
source: Use a proxy-server
cs: Použít proxy

# ConfigDialog#112
source: Use Shaman RSS Capabilities
cs: Použít RSS

# ConfigDialog#113
source: Update RSS Feed Every
cs: Aktualizovat RSS každých

# ConfigDialog#114
source: Notify upon new items
cs: Upozornit na nové položky

# ConfigDialog#115
source: Check if there is an unread news about a package in Queue before processing it
cs: Zkontrolovat zda-li není něpřečtená zpráva o balíčku před tím než bude zpracován

# ConfigDialog#116
source: Use SysLog
cs: Použít SysLog

# ConfigDialog#117
source: Log File:
cs: Soubor log:

# ConfigDialog#119
source: Cancel
cs: Zrušit
de: Abbrechen
pt_br: Cancelar

# ConfigDialog#121
source: Interface
cs: Rozhraní

# ConfigDialog#122
source: Start Shaman Automatically on X Startup
cs: Spusti aplikaci Shaman automaticky po startu X

# ConfigDialog#123
source: Forbid starting Shaman as root
cs: Zakázat spouštění aplikace Shaman pod uživatelem root

# ConfigDialog#130
source: RSync Server:
cs: Rsinc Server:

# ConfigDialog#131
source: Update Database at
cs: Aktualizovat databáze v

# ConfigDialog#132
source: Use Animated Tray Icon
cs: Použít animovanou ikonu v systémové části panelu

# ConfigDialog#133
source: KDEMod 4 Repository
cs: Repozitáře KDEmod 4

# ConfigDialog#134
source: KDEMod 4 Extragear Repository
cs: Repozitář KDEmod 4 Extragear

# ConfigDialog#135
source: KDEMod 4 Playground Repository
cs: Repozitář KDEMod 4 Playground

# ConfigDialog#136
source: KDEMod 4 Testing Repository
cs: Repozitář KDEMod 4 Testing

# ConfigDialog#137
source: KDEMod 4 Unstable Repository (Testers only!)
cs: Repozitáře KDEmod 4 (Unstable, pouze pro testování)

# ConfigDialog#138
source: Here you can choose what repositories to use between Arch Linux's official ones. Please note that packages from Unstable and Testing may break your system.
cs: Zde si můžete vybrat které oficiální repozitáře Arch Linux budou použity. Berte navědomí že balíčky z repozitářů Unstable a Testing mohou poškodit váš systém.

# ConfigDialog#139
source: KDEMod is an improved version of KDE, an Arch Linux exclusive. Featuring an improved Qt build, compatible with Arch Linux standard Qt's, an improved theme, and lots of addons, KDEMod is the best way to taste the ease and the power of KDE with the simplicity and the power of Arch.
cs: KDEMod je vylepšená verze KDE pouze pro Arch Linux. Obsahuje vylepšené Qt, kompatibilní se standardním Qt, vylepšené téma a mnoho dalších přídavků. KDEmod je nejlepší cesta k vyzkoušení síly KDE a jednoduchosti Arch Linux.

# ConfigDialog#140
source: You can extend your packages choice by adding other repositories. Third-Party Repositories act just as normal ones, and will be accessible through both Shaman and Pacman.
cs: Můžete rozšířit výběr balíčků přidáním dalších repozitářů. Tyto repozitáře se chovají jako obyčejné repozitáře a jsou přístupné z aplikací Shaman i Pacman.

# ConfigDialog#141
source: Use the following language:
cs: Zvolte jazyk:

# ConfigDialog#142
source: Disable Tray Icon
cs: Vypnout ikonu v Systémové části panelu

# MainWindow#8MainWindow#8
source: Name
cs: Jméno

# MainWindow#43MainWindow#43
source: Quit
cs: Beenden

# MainWindow#47
source: Shaman - Idle
cs: Shaman - untätig
de: Shaman - untätig
el: Shaman - Αδράνεια

# MainWindow#152
source: Name
cs: Jméno

# QObject#6
source: Please Wait...
cs: Čekejte prosím....
de: Bitte warten...
el: Παρακαλώ Περιμένετε...
tr: Lütfen Bekleyin...

# QObject#15
source: Do not show this Again
cs: Nicht erneut anzeigen
pt_br: Não mostrar novamente

# QueueDialog#45
source: Close
cs: Zavřít
de: Schliessen

# ShamanTrayIcon#6
source: Shaman - Idle
cs: Shaman - nečinný
de: Shaman - untätig
el: Shaman - Αδράνεια

# logViewer#5
source: Close
cs: Schliessen
de: Schliessen
pt_br: Fechar
tr: Kapat

source: Packages and Paths
hu: Csomagok és Útvonalak

# AqpmConfig#2
source: IgnorePkgs:
hu: MellőzöttCsomagok

# AqpmConfig#3
source: IgnoreGroups:
hu: MellőzöttCsoportok:

# AqpmConfig#4
source: NoUpgrade:
hu: NincsFrissítés:

# AqpmConfig#5
source: NoExtract:
hu: NincsKicsomagolás:

# AqpmConfig#6
source: Log File:
hu: Log fájl:

# AqpmConfig#7
source: Advanced
hu: Speciális:

# AqpmConfig#8
source: Use SysLog
hu: Használd a Syslogot

# AqpmConfig#9
source: Use Deltas (needs xdelta to be installed)
hu: Használj Deltákat (xdelta telepítése szükséges)

source: Aqpm Options
hu: Aqpm Opciók

source: Use multi-server download (EXPERIMENTAL)
hu: Használj több-szerveres letöltést (Kísérleti)

# AqpmConfig#12
source: Error
hu: Hiba

# AqpmConfig#13
source: There has been a problem while saving the configuration!
hu: Hiba történt a konfiguráció mentése közben

# ConfigDialog#5
source: Optimize Pacman Database
ca: Optimitza les bases de dades de Pacman
hu: Optimitzáld a Pacman Adatbázist
pl: Zoptymalizuj bazę danych Pacmana
tr: Pacman Veritabanını İyileştir

# ConfigDialog#7
source: Process Selected
hu: Folyamat kiválasztva

source: Shaman Configuration
hu: Shaman Konfiguráció

# ConfigDialog#9
source: Repositories
hu: Tárolók

source: Aqpm Configuration
hu: Aqpm Konfiguráció

# ConfigDialog#11
source: Add Mirror
hu: Tükör hozzáadása

# ConfigDialog#14
source: Advanced
hu: Speciális

# ConfigDialog#17
source: Ok
hu: Rendben

source: Apply
hu: Alkalmazd

# ConfigDialog#19
source: Cancel
hu: Töröld

# ConfigDialog#20
source: Cleaning up unused Databases...
hu: Töröld a nem használt adatbázisokat...

# ConfigDialog#21
source: Cleaning up Cache...
hu: Ürítsd ki a Gyorsítótárat...

# ConfigDialog#22
source: Deleting Cache...
hu: Töröld a Gyorsítótárat...

# ConfigDialog#23
source: Optimizing Pacman Database...
hu: Optimalizáld a Pacman Adatbázist...

# ConfigDialog#24
source: Cleaning up building Environments...
hu: Üritsd ki a Fordítási Környezetet...

# ConfigDialog#25
source: Unused Databases Cleaned up successfully!
hu: Nem használt Adatbázis kiürítése sikeresen megtörtént!

# ConfigDialog#26
source: Cleaning up Unused Databases Failed!
hu: Nem használt Adatbázis kiürítése nem sikerült!

# ConfigDialog#27
source: Cache Cleaned Up Successfully!
hu: Gyorsítótár kiürítése sikeresen megtörtént!

# ConfigDialog#28
source: Cleaning up Cache Failed!
hu: Gyorsítótár kiürítése nem sikerült!

# ConfigDialog#30
source: Deleting Cache Failed!
hu: Gyorsítótár Törlése nem sikerült!

# ConfigDialog#31
source: Build Environments Successfully Cleaned!
hu: Fordítási Környezet Kiürítése Sikeresen megtörtént!

# ConfigDialog#32
source: Could not clean Build Environments!!
hu: Fordítási Környezet kiürítése nem sikerült!!

# ConfigDialog#33
source: Database optimized successfully!
hu: Az Adatbázis optimalizálása sikeresen megtörtént!

# ConfigDialog#34
source: Could not optimize database!
hu: Az Adatbázis optimalizálása nem sikerült

# ConfigDialog#42
source: Your Mirror was successfully added! It is now available in mirrorlist.
hu: Tükör hozzáadása sikeresen megtörtént! Mostmár elérhető a tükrök listájában.

# ConfigDialog#43
source: There was an error while trying to add the mirror! This could be due also to your system policy preventing you from performing this action
hu: Hiba történt a tükör hozzáadása közben! Ez a rendszerpolitikának köszönhető hogy megelőzze a művelet végrehajtásától

# DatabaseConfig#2
source: Error
hu: Hiba

# DatabaseConfig#3
source: There has been a problem while saving the configuration!
hu: Hiba történt a konfiguráció elmentése közben!

# DatabaseConfig#4
source: Mirror Format is incorrect. Your mirror should look like this: http://mirror.org/$repo/os/i686
hu: Tükör Forma nem megfelelő. A Tükörnek a következőképp kell kinéznie: http://mirror.org/$repo/os/i686

# DatabaseConfig#5
source: Your Mirror was successfully added! It is now available in mirrorlist.
hu: A Tükör hozzáadása sikeresen megtörtént Mostantól elérhető a kdemod tükörlistában.

# DatabaseConfig#10
source: Core
hu: Mag

# DatabaseConfig#12
source: Community
hu: Közösség

# DatabaseConfig#13
source: Testing
hu: Tesztelés

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Shaman Manteinance.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Please choose an action from the Drop-Down Menu.</span></p></body></html>
hu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Shaman Karbantartás</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Kérem válasszon egy műveletet a legördülőMenüből.</span></p></body></html>

source: HoldPkgs:
hu: VisszatartottCsomagok:
ru: Замороженные пакеты:

# Form#32
source: Core
hu: Mag

# Form#34
source: Community
hu: Közösség

# Form#35
source: Testing
hu: Tesztelés

source: BuildEnv
hu: FordításiKörny
ru: Среда сборки

source: Doc_Dirs
hu: Doku_Könyvtárak
ru: Doc-папки

# MainWindow#4
source: Update Database
hu: Adatbázis frissítése

# MainWindow#5
source: Process Queue
hu: Végrehajtási Sor

# MainWindow#9
source: Repositories
hu: Tárolók

# MainWindow#20
source: Install
hu: Telepítés

# MainWindow#21
source: Uninstall
hu: Eltávolítás

# MainWindow#22
source: Complete Uninstall
hu: Teljes Eltávolítás

# MainWindow#29
source: Error
hu: Hiba

# MainWindow#31
source: Database Update
hu: Adatbázis frissítés

# MainWindow#41
source: Package Information
hu: Csomag információ

# MainWindow#48
source: System Upgrade
hu: Rendszer frissítés
pt_br: Atualização do Sistema

# MainWindow#52
source: Upgrade
hu: Frissítés

# MainWindow#53
source: Queue Processing
hu: Sor végrehajtás

source: %1 conflicts with %2. Remove %1?
hu: %1 ütközik a %2-vel. Eltávolítja %1-t?

source: Updating ABS tree
hu: ABS fa frissítése

# MainWindow#103
source: Upgrade System
hu: Rendszer Frissítés

# MainWindow#107
source: Quit
hu: Kilépés

# MaintenanceBar#3
source: Clean Unused Databases
ca: Neteja bases de dades no utilitzades
hu: Nem használt adatbázisok törlése

# MaintenanceBar#4
source: Clean Cache
ca: Neteja la cau de paquets
hu: Gyorsítótár kiürítése

# MaintenanceBar#5
source: Empty Cache
ca: Buida la cau de paquets
hu: Gyorsítótár törlése

# MaintenanceBar#6
source: Optimize Pacman Database
ca: Optimitza bases de dades de Pacman
hu: Pacman Adatbázis optimalizálása

# MaintenanceBar#7
source: Clean All Building Environments
ca: Neteja els entorns de construcció
hu: Az összes fordítási környezet törlése

# MaintenanceBar#8
source: Cleaning up unused Databases...
ca: S'està netejant les bases de dades no utilitzades...
hu: Nem használt adatbázisok törlése...

# MaintenanceBar#9
source: Cleaning up Cache...
ca: S'està netejant la cau de paquets...
hu: Gyorsítótár kiürítése...

# MaintenanceBar#10
source: Deleting Cache...
ca: S'està esborrant la cau de paquets...
hu: Gyorsítótár törlése...

# MaintenanceBar#11
source: Optimizing Pacman Database...
hu: Pacman Adatbázis optimalizálása...

# MaintenanceBar#12
source: Cleaning up building Environments...
hu: Fordítási Környezet kitakarírása...

# MaintenanceBar#13
source: Abort
hu: Megszakítás

# MaintenanceBar#15
source: Unused Databases Cleaned up successfully!
hu: Nem használt Adatbázisok kitakarítása sikeresen megtörtént!

# MaintenanceBar#16
source: Cleaning up Unused Databases Failed!
hu: Nem használt Adatbázisok kitakarítása nem sikerült!

# MaintenanceBar#17
source: Cache Cleaned Up Successfully!
hu: Gyorsítótár kitakarítása sikeresen megtörtént!

# MaintenanceBar#18
source: Cleaning up Cache Failed!
hu: Gyorsítótár kitakarítása nem sikerült!

# MaintenanceBar#19
source: Cache Successfully Deleted!
hu: Gyorsítótár törlése sikeresen megtörtént!

# MaintenanceBar#20
source: Deleting Cache Failed!
hu: Gyorsítótár törlése nem sikerült!

# MaintenanceBar#21
source: Build Environments Successfully Cleaned!
hu: Fordítási környezet kitakarítása sikeresen megtörtént!

# MaintenanceBar#23
source: Database optimized successfully!
hu: Adatbázis optimalizálása sikeresen megtörtént!

# MaintenanceBar#24
source: Could not optimize database!
hu: Adatbázis optimalizálása nem sikerült!

# MaintenanceBar#25
source: Close
hu: Bezár

source: &Apply
hu: &Alkalmazza

# QObject#2
source: Ok
ca: Bé
hu: Rendben

# QObject#8
source: Please Wait...
hu: Kérem várjon...

# ShamanGeneralConfig#1
source: Favourite Actions
hu: Kedvenc művelet

# ShamanGeneralConfig#2
source: When Upgrading System:
hu: Mikor rendszer frissítés:

# ShamanGeneralConfig#3
source: Upgrade Immediately
hu: Azonnali frissítés

# ShamanGeneralConfig#4
source: Add Upgradeable Packages To Queue
hu: Frissíthető csomagok hozzáadása a listához

# ShamanGeneralConfig#5
source: Ask
hu: Kérje

# ShamanGeneralConfig#6
source: When Processing Queue
hu: Mikor a lista feldolgozása

# ShamanGeneralConfig#7
source: Keep application running in System Tray only
hu: Rendszertálcán futó alkalmazások megtartása

# ShamanGeneralConfig#8
source: GUI Startup
hu: GUI Betöltés

# ShamanGeneralConfig#9
source: Start in the System Tray
hu: Rendszertálcán történő indítás

# ShamanGeneralConfig#10
source: Show Splashscreen
hu: A betöltőképernyő mutatása:

# ShamanGeneralConfig#11
source: Use the following language:
hu: A következő nyelv használata:

# ShamanGeneralConfig#12
source: Disable Tray Icon
hu: Tálca ikon tiltása

# ShamanGeneralConfig#13
source: Maintenance
hu: Karbantartás

# ShamanGeneralConfig#14
source: Process Selected
hu: Folyamat kiválasztva

# ShamanGeneralConfig#15
source: Waiting
hu: Várakozás

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:7pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Shaman Manteinance.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Please choose an action from the Drop-Down Menu.</span></p></body></html>
hu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:7pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Shaman Karbantartás.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Kérem válasszon egy műveletet a legördülő Menüből.</span></p></body></html>

# ShamanGeneralConfig#17
source: Clean Unused Databases
hu: Nem használt adatbázisok kitakarítása

# ShamanGeneralConfig#18
source: Clean Cache
hu: Gyorsítótár kiürítése

# ShamanGeneralConfig#19
source: Empty Cache
hu: Gyorsítótár törlése

# ShamanGeneralConfig#20
source: Optimize Pacman Database
hu: Pacman Adatbázis optimalizálása

# ShamanGeneralConfig#21
source: Clean All Building Environments
hu: Minden fordítási környezet kitakarítása

# ShamanGeneralConfig#22
source: Cleaning up unused Databases...
hu: Nem használt Adatbázisok kitakarítása...

# ShamanGeneralConfig#23
source: Cleaning up Cache...
hu: Gyorsítótár kitakarítása...

# ShamanGeneralConfig#24
source: Deleting Cache...
hu: Gyorsítótár törlése...

# ShamanGeneralConfig#25
source: Optimizing Pacman Database...
hu: Pacman Adatbázis optimalizálása...

# ShamanGeneralConfig#26
source: Cleaning up building Environments...
hu: Fordítási környezet kitakarítása...

# ShamanGeneralConfig#27
source: Unused Databases Cleaned up successfully!
hu: Nem használt Adatbázisok kitakarítása sikeresen megtörtént!

# ShamanGeneralConfig#28
source: Cleaning up Unused Databases Failed!
hu: Nem használt Adatbázisok kitakarítása sikeresen megtörtént!

# ShamanGeneralConfig#29
source: Cache Cleaned Up Successfully!
hu: Gyorsítótár kitakarítása sikeresen megtörtént!

# ShamanGeneralConfig#30
source: Cleaning up Cache Failed!
hu: Gyorsítótár kitakarítása nem sikerült!

# ShamanGeneralConfig#31
source: Cache Successfully Deleted!
hu: Gyorsítótár törlése sikeresen megtörtént!

# ShamanGeneralConfig#32
source: Deleting Cache Failed!
hu: Gyorsítótár törlése nem sikerült!

# ShamanGeneralConfig#33
source: Build Environments Successfully Cleaned!
hu: Fordítási környezet kitakarítása sikeresen megtörtént!

# ShamanGeneralConfig#34
source: Could not clean Build Environments!!
hu: Fordítási környezet kitakarítása nem sikerült!

# ShamanGeneralConfig#35
source: Database optimized successfully!
hu: Adatbázis optimalizálása sikeresen megtörtént!

# ShamanGeneralConfig#36
source: Could not optimize database!
hu: Adatbázis optimalizálása nem sikerült!

source: Editing:
hu: Szerkesztés:

source: MakePkg options
hu: MakePkg opciók

source: Ignore arch
hu: Arch mellőzése

source: Skip integrity checks
hu: Sértetlenség ellenőrzés átugrása

source: Ignore dependency control
hu: Függőség vezérlés mellőzése

source: Hold version if this is a development PKGBUILD
hu: Verzió megtartása, ha ez egy fejlesztői PKGBUILD

# editPBDialog#12
source: Ok
hu: Rendben

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Edit Package build options</span></p></body></html>
hu: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Csomag fordítási opciók szerkesztése</span></p></body></html>

source: Review Build options
hu: Fordítási opciók áttekintése

# AlpmHandler#4
source: %1 exists in both '%2' and '%3'
pl: %1 istnieje w '%2' i '%3'
tr: %1 hem '%2' hem de '%3' içinde bulunuyor

# CallBacks#7
source: File %1 is corrupted. Do you want to delete it?
pl: Plik %1 jest uszkodzony. Czy chcesz go usunąć?
pt_br: Arquivo %1 está corrompido. Deseja removê-lo?
tr: %1 dosyası bozuk. Silmek ister msiniz?

# ConfigDialog#7
source: Repositories
ca: Repositoris
pl: Repozytoria
tr: Depolar

# ConfigDialog#12
source: Cleaning up unused Databases...
pl: Czyszczenie nieużywanych baz danych...
tr: Kullanılmayan Veritabanları temizleniyor...

# ConfigDialog#13
source: Cleaning up Cache...
pl: Czyszczenie cache...
tr: Cache Temizleniyor...

# ConfigDialog#14
source: Deleting Cache...
pl: Usuwanie cache...
tr: Cache Siliniyor...

# ConfigDialog#15
source: Optimizing Pacman Database...
pl: Optymalizacja bazy danych Pacmana...

# ConfigDialog#16
source: Cleaning up building Environments...
pl: Czyszczenie środowisk budowania...
tr: Derleme Ortamları temizleniyor...

# ConfigDialog#17
source: Cleaning up Unused Databases Failed!
pl: Czyszczenie nieużywanych baz danych nie powiodło się!
tr: Kullanılmayan Veritabanlarını Silme Başarısız!

# ConfigDialog#18
source: Cleaning up Cache Failed!
pl: Czyszczenie cache nie powiodło się!
tr: Cache Temizleme Başarısız!

# ConfigDialog#19
source: Deleting Cache Failed!
pl: Usuwanie cache nie powiodło się!
tr: Cache Silme Başarısız!

# ConfigDialog#20
source: Could not clean Build Environments!!
pl: Czyszczenie środowisk budowania nie powiodło się!
tr: Derleme Ortamları Temizlenemiyor!

# ConfigDialog#21
source: There was an error while trying to add the mirror! This could be due also to your system policy preventing you from performing this action
pl: Wystąpił błąd podczas próby dodawania serwera lustrzanego. Może to być spowodowane przez politykę systemu zapobiegającą wykonanie tej operacji

# ConfigDialog#22
source: Unused Databases Cleaned up successfully!
pl: Czyszczenie nieużywanych baz danych zakończone pomyślnie!

# ConfigDialog#23
source: Cache Cleaned Up Successfully!
pl: Cache oczyszczony pomyślnie!

# ConfigDialog#24
source: Cache Successfully Deleted!
pl: Cache usunięty pomyślnie!

# ConfigDialog#25
source: Build Environments Successfully Cleaned!
pl: Środowiska budowania oczyszczone pomyślnie!

# ConfigDialog#26
source: Database optimized successfully!
pl: Baza danych została pomyślnie zoptymalizowana!

# ConfigDialog#27
source: Could not optimize database!
pl: Nie udało się zoptymalizować bazy danych!

# ConfigDialog#33
source: Mirror Format is incorrect. Your mirror should look like this: http://mirror.org/$repo/os/i686
ca: El format del mirror no es correcte. S'ha de veure així: http://mirror.org/$repo/os/i686
pl: Format serwera lustrzanego jest niepoprawny. Twój serwer lustrzany powinien wyglądać następujaco: http://mirror.org/$repo/os/i686

# ConfigDialog#34
source: Your Mirror was successfully added! It is now available in mirrorlist.
ca: S'ha afegit el mirror correctament! Està disponible a mirrorlist.
pl: Twój serwer lustrzany został pomyślnie dodany! Jest on teraz dostępny w mirrorlist.

# ConfigDialog#35
source: Pacman Database Optimized Successfully!
pl: Baza Pacmana została pomyślnie zoptymalizowana!

# ConfigDialog#36
source: Could not Optimize Pacman Database!
pl: Nie można zoptymalizować bazy Pacmana!

# ConfigDialog#37
source: Running sync...
pl: Uruchamianie sync...
