Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: Your Packages have been built successfully, and are ready to be installed
ca: S'han construït els paquets correctament i estan llestos per instal·lar-los
it: I pacchetti sono stati compilati con successo, e sono pronti per essere installati
mk: Вашите пакети се создадени, и можете да ги инсталирате
pl: Twoje pakiety zostały pomyślnie zbudowane i są gotowe do instalacji
pt_br: Seus pacotes foram construídos com sucesso, e estão prontos para serem instalados
ru: Пакеты успешно собраны и готовы к установке
sr: Пакети су успешно изграђени и спремни су за инсталирање
sr@latin: Paketi su uspešno izgrađeni i spremni su za instaliranje
tr: Paketlerininz başarıyla derlendi ve yüklenmeye hazır

# ConfigDialog#2
source: Clean Unused Databases
ca: Neteja les bases de dades no utilitzades
hu: Töröld a nem használt adatbázist
pl: Wyczyść nieużywane bazy danych
sr: Очисти неупотребљаване базе
sr@latin: Očisti neupotrebljavane baze
tr: Kullanılmayan Veritabanlarını Temizle

# ConfigDialog#3
source: Clean Cache
ca: Neteja la cau de paquets
hu: Töröld a gyorsítótár tartalmát
pl: Wyczyść cache
sr: Очисти кеш
sr@latin: Očisti keš
tr: Cache'yi Temizle

# ConfigDialog#4
source: Empty Cache
ca: Buida la cau de paquets
hu: Ürítsd ki a gyorsítótárat
pl: Opróżnij cache
sr: Испразни кеш
sr@latin: Isprazni keš
tr: Cache'yi Boşalt

# ConfigDialog#5ConfigDialog#5
source: Optimize Pacman Database
sr: Оптимизуј Пакменове базе
sr@latin: Optimizuj Pakmenove baze

# ConfigDialog#6
source: Clean All Building Environments
ca: Neteja els entorns de construcció
hu: Törölj Minden Fordítási Környezetet
pl: Wyczyść wszystkie środowiska budowania
sr: Очисти сва окружења за градњу
sr@latin: Očisti sva okruženja za gradnju
tr: Tüm Derleme Ortamlarını Temizle

# ConfigDialog#8
source: Repositories
sr: Ризнице
sr@latin: Riznice

source: Pacman
sr: Пакмен

# ConfigDialog#12
source: Advanced
sr: Напредно
sr@latin: Napredno

# ConfigDialog#15
source: Ok
sr: У реду
sr@latin: U redu

# ConfigDialog#17
source: Cancel
sr: Откажи
sr@latin: Otkaži

# ConfigDialog#18ConfigDialog#18
source: Cleaning up unused Databases...
sr: Чистим неупотребљаване базе...
sr@latin: Čistim neupotrebljavane baze...

# ConfigDialog#19
source: Cleaning up Cache...
sr: Чистим кеш...
sr@latin: Čistim keš...

# ConfigDialog#20
source: Deleting Cache...
sr: Бришем кеш...
sr@latin: Brišem keš...

# ConfigDialog#21
source: Optimizing Pacman Database...
sr: Оптимизујем Пакменову базу...

# ConfigDialog#22
source: Cleaning up building Environments...
sr: Чистим окружења за градњу...
sr@latin: Čistim okruženja za gradnju...

# ConfigDialog#23ConfigDialog#23
source: Cleaning up Unused Databases Failed!
sr: Неуспело чишћење неупотребљених база!
sr@latin: Neuspelo čišćenje neupotrebljenih baza!

# ConfigDialog#24ConfigDialog#24
source: Cleaning up Cache Failed!
sr: Неуспело чишћење кеша!
sr@latin: Neuspelo čišćenje keša!

# ConfigDialog#25ConfigDialog#25
source: Deleting Cache Failed!
sr: Неуспело брисање кеша!
sr@latin: Neuspelo brisanje keša!

# ConfigDialog#26ConfigDialog#26
source: Could not clean Build Environments!!
sr: Не могу да очитим окружења за градњу!!
sr@latin: Ne mogu da očitim okruženja za gradnju!!

# ConfigDialog#27ConfigDialog#27
source: Unused Databases Cleaned up successfully!
sr: Успешно чишћење неупотребљаваних база!
sr@latin: Uspešno čišćenje neupotrebljavanih baza!

# ConfigDialog#28
source: Cache Cleaned Up Successfully!
sr: Успешно чишћење кеша!
sr@latin: Uspešno čišćenje keša!

# ConfigDialog#29
source: Cache Successfully Deleted!
hu: Gyorsítótár törlése sikeresen megtörtént!
sr: Успешно брисање кеша!
sr@latin: Uspešno brisanje keša!

# ConfigDialog#30
source: Build Environments Successfully Cleaned!
sr: Успешно чишћење окружења за градњу!
sr@latin: Uspešno čišćenje okruženja za gradnju!

# ConfigDialog#31ConfigDialog#31
source: Database optimized successfully!
sr: Успешна оптимизација базе!
sr@latin: Uspešna optimizacija baze!

# ConfigDialog#32
source: Could not optimize database!
sr: Не могу да оптимизујем базу!
sr@latin: Ne mogu da optimizujem bazu!

# ConfigDialog#39
source: Add Mirror
sr: Додај мирор
sr@latin: Dodaj miror

# ConfigDialog#40
source: Mirror Format is incorrect. Your mirror should look like this: http://mirror.org/$repo/os/i686
sr: Неправилан формат мирора. Требало би да изгледа попут: http://mirror.org/$repo/os/i686
sr@latin: Nepravilan format mirora. Trebalo bi da izgleda poput: http://mirror.org/$repo/os/i686

# ConfigDialog#41
source: Your Mirror was successfully added! It is now available in mirrorlist.
sr: Мирор је успешно додат! Сада је доступан у mirrorlist фајлу.
sr@latin: Miror je uspešno dodat! Sada je dostupan u mirrorlist fajlu.

# ConfigDialog#42
source: There was an error while trying to add the mirror! This could be due also to your system policy preventing you from performing this action
sr: Појавила се грешка при додавању мирора! Могуће због системских дозвола које вас спречавају да изведете ову радњу
sr@latin: Pojavila se greška pri dodavanju mirora! Moguće zbog sistemskih dozvola koje vas sprečavaju da izvedete ovu radnju

source: Shaman - Configuration
ca: Shaman - Configuració
cs: Shaman - Konfigurace
de: Shaman - Einstellungen
el: Shaman - Ρυθμίσεις
hu: Shaman - Konfiguráció
it: Shaman - Configurazione
mk: Shaman - конфигурација
pl: Shaman - Konfiguracja
pt_br: Shaman - Configuração
ru: Shaman - Настройки
sr: Шаман - подешавања
sr@latin: Shaman - podešavanja
tr: Shaman - Yapılandırma

# ConfigDialog#46ConfigDialog#46
source: Favourite Actions
sr: Пожељне радње
sr@latin: Poželjne radnje

# ConfigDialog#47
source: When Upgrading System:
sr: При надоградњи система:
sr@latin: Pri nadogradnji sistema:

# ConfigDialog#48
source: Upgrade Immediately
sr: надогради одмах
sr@latin: nadogradi odmah

# ConfigDialog#49
source: Add Upgradeable Packages To Queue
sr: додај надоградиве пакете у низ
sr@latin: dodaj nadogradive pakete u niz

# ConfigDialog#50
source: Ask
sr: питај
sr@latin: pitaj

# ConfigDialog#51
source: When Processing Queue
sr: При обради низа
sr@latin: Pri obradi niza

# ConfigDialog#52
source: Keep application running in System Tray only
sr: нек програм ради само у системској касети
sr@latin: nek program radi samo u sistemskoj kaseti

# ConfigDialog#53
source: GUI Startup
sr: Покретање сучеља
sr@latin: Pokretanje sučelja

# ConfigDialog#54
source: Start in the System Tray
sr: Покрени у системској касети
sr@latin: Pokreni u sistemskoj kaseti

# ConfigDialog#55
source: Show Splashscreen
sr: Прикажи уводни екран
sr@latin: Prikaži uvodni ekran

# ConfigDialog#56
source: Maintenance
sr: Одржавање
sr@latin: Održavanje

# ConfigDialog#57
source: Process Selected
sr: Обради изабрано
sr@latin: Obradi izabrano

# ConfigDialog#58
source: Waiting
sr: Чекам
sr@latin: Čekam

# ConfigDialog#59
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Shaman Manteinance.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Please choose an action from the Drop-Down Menu.</span></p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;"> Одржавање Шамана.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Изаберите радњу из падајућег менија.</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;"> Održavanje Shaman-a.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Izaberite radnju iz padajućeg menija.</span></p></body></html>

# ConfigDialog#60
source: Checkable Options
sr: Изборне поставке
sr@latin: Izborne postavke

# ConfigDialog#61
source: Use Active FTP
sr: Користи активни ФТП
sr@latin: Koristi aktivni FTP

# ConfigDialog#62
source: Use Deltas (needs xdelta to be installed)
sr: Користи делте (потребно инсталирати xdelta)
sr@latin: Koristi delte (potrebno instalirati xdelta)

# ConfigDialog#63
source: Use SysLog
sr: Користи SysLog
sr@latin: Koristi SysLog

# ConfigDialog#64
source: Advanced Options
sr: Напредне поставке
sr@latin: Napredne postavke

# ConfigDialog#65
source: HoldPkgs:
sr: Задржи пакете (HoldPkgs):
sr@latin: Zadrži pakete (HoldPkgs):

# ConfigDialog#66
source: IgnorePkgs:
sr: Игнориши пакете (IgnorePkgs):
sr@latin: Ignoriši pakete (IgnorePkgs):

# ConfigDialog#67
source: IgnoreGroups:
sr: Игнориши групе (IgnoreGroups):
sr@latin: Ignoriši grupe (IgnoreGroups):

# ConfigDialog#68
source: NoUpgrade:
sr: Не надограђуј (NoUpgrade):
sr@latin: Ne nadograđuj (NoUpgrade):

# ConfigDialog#69
source: NoExtract:
sr: Не распакуј (NoExtract):
sr@latin: Ne raspakuj (NoExtract):

# ConfigDialog#70
source: Log File:
sr: Фајл записа:
sr@latin: Fajl zapisa:

# ConfigDialog#71
source: XFerCommand: (example: /path/to/command %u) Blank for Default
sr: Иксфер наредба (XFerCommand): (пример: /путања/до/наредбе %u) Празно је подразумевано
sr@latin: Iksfer naredba (XFerCommand): (primer: /putanja/do/naredbe %u) Prazno je podrazumevano

# ConfigDialog#72
source: Arch Linux Official Repositories
sr: Арчлинуксове званичне ризнице
sr@latin: Archlinux-ove zvanične riznice

# ConfigDialog#77
source: Server
sr: Сервер

# ConfigDialog#78
source: KDEMod Repositories
sr: КДЕмодове ризнице
sr@latin: KDEmodove riznice

# ConfigDialog#79
source: KDEMod 4 Repository
ca: Repositori KDEMod 4
sr: Ризница КДЕмод 4
sr@latin: Riznica KDEmod 4

# ConfigDialog#80
source: KDEMod 4 Extragear Repository
ca: Repositori KDEMod 4 Extragear
sr: Ризница КДЕмод 4 (екстраопрема)
sr@latin: Riznica KDEmod 4 (ekstraoprema)

# ConfigDialog#81
source: KDEMod 4 Playground Repository
ca: Repositori KDEMod 4 Playground
sr: Ризница КДЕмод 4 (игралиште)
sr@latin: Riznica KDEmod 4 (igralište)

# ConfigDialog#82
source: KDEMod 4 Testing Repository
ca: Repositori KDEMod 4 Testing
sr: Ризница КДЕмод 4 (тестирање)
sr@latin: Riznica KDEmod 4 (testiranje)

# ConfigDialog#83
source: KDEMod 4 Unstable Repository (Testers only!)
ca: Repositori KDEMod 4 Unstable (només testers!)
sr: Ризница КДЕмод 4 (нестабилна - само за тестирање!)
sr@latin: Riznica KDEmod 4 (nestabilna - samo za testiranje!)

# ConfigDialog#84
source: KDEMod 3 Repository
ca: Repositori KDEMod 3
pl: Repozytorium KDEMod 3
sr: Ризница КДЕмод 3
sr@latin: Riznica KDEmod 3

# ConfigDialog#85
source: Third-Party Repositories
ca: Repositoris de tercers
sr: Незваничне ризнице
sr@latin: Nezvanične riznice

# ConfigDialog#86
source: Add New Repository
sr: Додај нову ризницу
sr@latin: Dodaj novu riznicu

# ConfigDialog#87
source: Add another server
sr: Додај други сервер
sr@latin: Dodaj drugi server

# ConfigDialog#88ConfigDialog#88
source: Repository Order
sr: Ређање ризница
sr@latin: Ređanje riznica

# ConfigDialog#89ConfigDialog#89
source: Please order your repositories to define which one will be preferred over another.
sr: Посложите ризнице да би одредили које имају предност над осталима.
sr@latin: Posložite riznice da bi odredili koje imaju prednost nad ostalima.

# ConfigDialog#90
source: Preferences
sr: Поставке
sr@latin: Postavke

# ConfigDialog#91
source: Process all dependencies and queue from binary first (recommended)
sr: Прво обради све зависности и низ из бинарних пакета (препоручено)
sr@latin: Prvo obradi sve zavisnosti i niz iz binarnih paketa (preporučeno)

# ConfigDialog#92
source: Review Building output before installing
sr: Преглед излазне информације пре инсталације
sr@latin: Pregled izlazne informacije pre instalacije

# ConfigDialog#93
source: ABS Configuration
sr: Подешавања ABS-а
sr@latin: Podešavanja ABS-a

# ConfigDialog#94
source: Use supfiles that match your current repositories
sr: Користи супфајлове који одговарају тренутној ризници
sr@latin: Koristi supfajlove koji odgovaraju trenutnoj riznici

# ConfigDialog#95
source: Define supfiles manually
sr: Ручно одреди супфајлове
sr@latin: Ručno odredi supfajlove

# ConfigDialog#96
source: RSync Server:
sr: Сервер за синхронизацију:
sr@latin: Server za sinhronizaciju:

# ConfigDialog#97
source: Makepkg Configuration
sr: Поставке Makepkg-а
sr@latin: Postavke Makepkg-a

# ConfigDialog#103
source: Build Environment
sr: Окружење за градњу
sr@latin: Okruženje za gradnju

# ConfigDialog#104
source: Building Path
sr: Путања за градњу
sr@latin: Putanja za gradnju

# ConfigDialog#105
source: Remove installed makedepends after build
sr: Уклони зависности градње након завршетка
sr@latin: Ukloni zavisnosti gradnje nakon završetka

# ConfigDialog#106
source: Clean Build Environment after installation
sr: Очисти окружења за градњу по инсталацији
sr@latin: Očisti okruženja za gradnju po instalaciji

# ConfigDialog#107
source: When Application is in System Tray only
sr: Кад је програм у ситемској касети
sr@latin: Kad je program u sitemskoj kaseti

# ConfigDialog#108
source: Update Database every
sr: Ажуруирај базу сваких
sr@latin: Ažuruiraj bazu svakih

# ConfigDialog#109
source: min
sr: мин

# ConfigDialog#110
source: Show tray notification Windows
pl: Pokaż okna powiadomień tacki systemowej
sr: Прикажи касетине прозорчиће за обавештења
sr@latin: Prikaži kasetine prozorčiće za obaveštenja

# ConfigDialog#111
source: If upgrades are available:
sr: За доступне надоградње:
sr@latin: Za dostupne nadogradnje:

# ConfigDialog#112
source: Just Notify
sr: само обавести
sr@latin: samo obavesti

# ConfigDialog#113
source: Notify and add them to Queue
sr: обавести и додај у низ
sr@latin: obavesti i dodaj u niz

# ConfigDialog#114
source: Update Database at
sr: Ажурирај базу у
sr@latin: Ažuriraj bazu u

# ConfigDialog#115
source: Use a proxy-server
sr: Користи прокси сервер
sr@latin: Koristi proksi server

# ConfigDialog#117
source: Port:
sr: Порт:

# ConfigDialog#118
source: HTTP Proxy
sr: ХТТП прокси
sr@latin: HTTP proksi

# ConfigDialog#119
source: FTP Proxy
sr: ФТП прокси
sr@latin: FTP proksi

# ConfigDialog#120
source: Use Shaman RSS Capabilities
sr: Користи Шаманове RSS могућности
sr@latin: Koristi Shaman-ove RSS mogućnosti

# ConfigDialog#121
source: Update RSS Feed Every
sr: Освежи RSS довод сваких
sr@latin: Osveži RSS dovod svakih

# ConfigDialog#122
source: Notify upon new items
sr: Обавести о новим ставкама
sr@latin: Obavesti o novim stavkama

# ConfigDialog#123
source: Check if there is an unread news about a package in Queue before processing it
sr: Провери има ли нових вести о пакету из задатог низа пре његове обраде
sr@latin: Proveri ima li novih vesti o paketu iz zadatog niza pre njegove obrade

# ConfigDialog#124
source: Interface
sr: Сучеље
sr@latin: Sučelje

# ConfigDialog#125
source: Use Animated Tray Icon
sr: Користи анимирану касетну икону
sr@latin: Koristi animiranu kasetnu ikonu

# ConfigDialog#126
source: Start Shaman Automatically on X Startup
sr: Аутоматски покрени Шамана при покретању X-а
sr@latin: Automatski pokreni Shaman-a pri pokretanju X-a

# ConfigDialog#127
source: Forbid starting Shaman as root
sr: Забрани корено покретање Шамана
sr@latin: Zabrani koreno pokretanje Shaman-a

# ConfigDialog#128
source: Here you can choose what repositories to use between Arch Linux's official ones. Please note that packages from Unstable and Testing may break your system.
sr: Овде изаберите које од Арчлинуксових званичних ризница користити. Водите рачуна да пакети из „Unstable“ и „Testing“ могу нашкодити систему.
sr@latin: Ovde izaberite koje od Archlinux-ovih zvaničnih riznica koristiti. Vodite računa da paketi iz „Unstable“ i „Testing“ mogu naškoditi sistemu.

# ConfigDialog#129
source: KDEMod is an improved version of KDE, an Arch Linux exclusive. Featuring an improved Qt build, compatible with Arch Linux standard Qt's, an improved theme, and lots of addons, KDEMod is the best way to taste the ease and the power of KDE with the simplicity and the power of Arch.
sr: КДЕмод је унапређена верзија КДЕ-а, Арчлинукс ексклузива. Укључује унапређени Qt, сагласан са Арчлинуксовим стандардним Qt-ом, унапређену тему и мноштво додатака. КДЕмод је најбољи начин да осетите лакоћу и снагу КДЕ-а уз једноставност и могућности Арча.
sr@latin: KDEmod je unapređena verzija KDE-a, Archlinux ekskluziva. Uključuje unapređeni Qt, saglasan sa Archlinux-ovim standardnim Qt-om, unapređenu temu i mnoštvo dodataka. KDEmod je najbolji način da osetite lakoću i snagu KDE-a uz jednostavnost i mogućnosti Arch-a.

# ConfigDialog#130ConfigDialog#130
source: You can extend your packages choice by adding other repositories. Third-Party Repositories act just as normal ones, and will be accessible through both Shaman and Pacman.
sr: Можете проширити избор пакета додавањем других ризница. Ризнице са треће стране се понашају попут осталих, и биће доступне и у Шаману и у Пакмену.
sr@latin: Možete proširiti izbor paketa dodavanjem drugih riznica. Riznice sa treće strane se ponašaju poput ostalih, i biće dostupne i u Shaman-u i u Pacman-u.

# ConfigDialog#131
source: Use the following language:
sr: Користи следећи језик:
sr@latin: Koristi sledeći jezik:

# ConfigDialog#132
source: Disable Tray Icon
sr: Онемогући касетну икону
sr@latin: Onemogući kasetnu ikonu

# DatabaseConfig#1
source: Add Mirror
hu: Tükör Hozzáadása
sr: Додај мирор
sr@latin: Dodaj miror

# DatabaseConfig#7
source: Form
hu: Forma
sr: Облик
sr@latin: Oblik

# DatabaseConfig#8
source: Arch Linux Official Repositories
hu: Arch Linux Hivatalos Tárolók
sr: Арчлинуксове званичне ризнице
sr@latin: Archlinux-ove zvanične riznice

# DatabaseConfig#9
source: Here you can choose what repositories to use between Arch Linux's official ones. Please note that packages from Unstable and Testing may break your system.
hu: Itt lehet kiválasztani, hogy melyik tároló legyen használva az Arch Linuxhivatalos tárolói közül. Kérem ne felejtse el, hogy a csomagok a Labilis ésTesztelési tárolóból rendszerösszeomlást okozhatnak.
sr: Овде изаберите које од Арчлинуксових званичних ризница користити. Водите рачуна да пакети из „Unstable“ и „Testing“ могу нашкодити систему.
sr@latin: Ovde izaberite koje od Archlinux-ovih zvaničnih riznica koristiti. Vodite računa da paketi iz „Unstable“ i „Testing“ mogu naškoditi sistemu.

# DatabaseConfig#14
source: Server
hu: Szerver
sr: Сервер

# DatabaseConfig#15
source: Add another server
hu: További szerver hozzáadása
sr: Додај други сервер
sr@latin: Dodaj drugi server

# DatabaseConfig#16
source: KDEMod Repositories
hu: KDEMod Tároló
sr: КДЕмодове ризнице
sr@latin: KDEmodove riznice

# DatabaseConfig#17
source: KDEMod is an improved version of KDE, an Arch Linux exclusive. Featuring an improved Qt build, compatible with Arch Linux standard Qt's, an improved theme, and lots of addons, KDEMod is the best way to taste the ease and the power of KDE with the simplicity and the power of Arch.
hu: KDEMod egy továbbfejlesztett változata a KDE-nek, kizárólagosan Arch Linuxra. Továbbfejlesztett QT build jellemzi, kompatibilis az Arch Linux standardQt-jével, egy továbbfejlesztett téma, nagyon sok kiegészítővel, KDEMod alegmegfelelőbb arra, hogy megízleljük az egyszerűségét és erejét a KDE-nek azArch egyszerűségével és erejével együtt
sr: КДЕмод је унапређена верзија КДЕ-а, Арчлинукс ексклузива. Укључује унапређени Qt, сагласан са Арчлинуксовим стандардним Qt-ом, унапређену тему и мноштво додатака. КДЕмод је најбољи начин да осетите лакоћу и снагу КДЕ-а уз једноставност и могућности Арча.
sr@latin: KDEmod je unapređena verzija KDE-a, Archlinux ekskluziva. Uključuje unapređeni Qt, saglasan sa Archlinux-ovim standardnim Qt-om, unapređenu temu i mnoštvo dodataka. KDEmod je najbolji način da osetite lakoću i snagu KDE-a uz jednostavnost i mogućnosti Arch-a.

# DatabaseConfig#18
source: KDEMod 4 Repository
hu: KDEMod 4 Tároló
sr: Ризница КДЕмод 4
sr@latin: Riznica KDEmod 4

# DatabaseConfig#19
source: KDEMod 4 Extragear Repository
hu: KDEMod 4 Extragear Tároló
sr: Ризница КДЕмод 4 (екстраопрема)
sr@latin: Riznica KDEmod 4 (ekstraoprema)

# DatabaseConfig#20
source: KDEMod 4 Playground Repository
hu: KDEMod 4 Játszótár Tároló
sr: Ризница КДЕмод 4 (игралиште)
sr@latin: Riznica KDEmod 4 (igralište)

# DatabaseConfig#21
source: KDEMod 4 Testing Repository
hu: KDEMod 4 Tesztelési Tároló
sr: Ризница КДЕмод 4 (тестирање)
sr@latin: Riznica KDEmod 4 (testiranje)

# DatabaseConfig#22
source: KDEMod 4 Unstable Repository (Testers only!)
hu: KDEMod 4 Labilis Tároló (kizárólag Tesztelőknek!)
sr: Ризница КДЕмод 4 (нестабилна - само за тестирање!)
sr@latin: Riznica KDEmod 4 (nestabilna - samo za testiranje!)

# DatabaseConfig#23
source: KDEMod 3 Repository
hu: KDEMod 3 Tároló
sr: Ризница КДЕмод 3
sr@latin: Riznica KDEmod 3

# DatabaseConfig#24
source: Third-Party Repositories
hu: Harmadik-Fél tároló
sr: Незваничне ризнице
sr@latin: Nezvanične riznice

# DatabaseConfig#25
source: You can extend your packages choice by adding other repositories. Third-Party Repositories act just as normal ones, and will be accessible through both Shaman and Pacman.
hu: Kibővítheti csomagválasztékát további tárolók hozzáadásával. Harmadik-Féltárolók úgy kell tekinteni, mint a normálisakat, és elérhetőek lesznek aPacman és Shaman-n keresztül is.
sr: Можете проширити избор пакета додавањем незваничних ризница. Оне се понашају попут осталих, и биће доступне и у Шаману и у Пакмену.
sr@latin: Možete proširiti izbor paketa dodavanjem nezvaničnih riznica. One se ponašaju poput ostalih, i biće dostupne i u Shaman-u i u Pacman-u.

# DatabaseConfig#26
source: Add New Repository
hu: Új Tároló hozzáadása
sr: Додај нову ризницу
sr@latin: Dodaj novu riznicu

# DatabaseConfig#27
source: Repository Order
hu: Tároló Sorrend
sr: Редослед ризница
sr@latin: Redosled riznica

# DatabaseConfig#28
source: Please order your repositories to define which one will be preferred over another.
hu: Kérem rendezze úgy a tárolóit, hogy határozza meg melyiket helyezi előnybe amásikkal szemben
sr: Поређајте ризнице да би одредили које имају предност над осталима.
sr@latin: Poređajte riznice da bi odredili koje imaju prednost nad ostalima.

source: %1 exists in both '%2' and '%3'
hu: %1 létezik '%2' és '%3'-ban is
it: %1 esiste sia in '%2' che in '%3'
mk: %1 постои во '%2' и во '%3'
ru: %1 содержится в '%2' и в '%3'
sr: %1 постоји и у '%2' и у '%3'
sr@latin: %1 postoji i u '%2' i u '%3'

# Form#1
source: Form
hu: Forma
sr: Облик
sr@latin: Oblik

# Form#2
source: Favourite Actions
hu: Kedvenc Művelet
sr: Омиљене радње
sr@latin: Omiljene radnje

# Form#3
source: When Upgrading System:
hu: Mikor Rendszer Frissítés van:
sr: При надоградњи система:
sr@latin: Pri nadogradnji sistema:
