Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman Manteinance.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Please choose an action from the Drop-Down Menu.</p></body></html>
cs: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman-Wartung.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Bitte Aktion im Menü wählen.</p></body></html>
de: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman-Wartung.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Bitte Aktion im Menü wählen.</p></body></html>
el: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Συντήρηση του Shaman .</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Επιλέξτε μια λειτουργία από το μενού επιλογών.</p></body></html>
fr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Maintenance de Shaman.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">SVP, choisissez une action du menu déroulant.</p></body></html>
it: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Manutenzione di Shaman.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Per favore scegli un'azione dal menù a comparsa.</p></body></html>
pt_br: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Manutenção do Shaman.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Por favor, escolha uma ação do menu.</p></body></html>

# ConfigDialog#102
source: Running sync...
el: Εκτέλεση του sync...
fr: Sync en cours...

# ConfigDialog#103
source: Show Splashscreen
fr: Afficher l'écran de démarrage

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Shaman Manteinance.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Please choose an action from the Drop-Down Menu.</p></body></html>
fr: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:9pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Maintenance de Shaman.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">SVP, choisissez une action du menu déroulant.</p></body></html>
it: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:9pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Manutenzione di Shaman.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Per favore scegli un'azione dal menù a comparsa.</p></body></html>
pt_br: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:9pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Shaman Manteinance.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Por favor, escolha uma ação do menu "drop-down".</p></body></html>
tr: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:9pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Shaman Bakım.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Lütfen Menüden bir Eylem Seçin.</p></body></html>

# ConfigDialog#105
source: Process all dependencies and queue from binary first (recommended)
fr: Effectuer toutes les dépendances et la liste depuis le fichier binaire (recommandé)

# ConfigDialog#106
source: Advanced
fr: Avancé

# ConfigDialog#108
source: Cancel
fr: Annuler

# ConfigDialog#109
source: Use SysLog
fr: Utiliser SysLog

# ConfigDialog#110
source: Log File:
fr: Fichier de Log :

source: KDEMod 3 Testing Repository
cs: Repozitář KDEMod 3 Testing
de: KDEmod 3 "testing" Paketquelle
fr: Dépôt KDEMOD Testing
it: Deposito Testing di KDEMod 3
pl: Repozytorium KDEMod 3 Testing
pt_br: Repositório Testing do KDEMod 3
tr: KDEMod 3 Testing Deposu

# ConfigDialog#113
source: Show tray notification Windows
fr: Afficher la fenêtre de notification

# ConfigDialog#114
source: Use a proxy-server
fr: Utiliser un serveur proxy

# ConfigDialog#119
source: Use Shaman RSS Capabilities
fr: Utiliser les capacités RSS de Shaman

# ConfigDialog#120
source: Update RSS Feed Every
fr: Mettre à jour le contenu RSS toutes les

# ConfigDialog#121
source: Notify upon new items
fr: Avertir en cas de nouveaux points

# ConfigDialog#122
source: Check if there is an unread news about a package in Queue before processing it
fr: Vérifier s'il y a des news non-lues à propos d'un paquet de la liste avant de l'effectuer

# ConfigDialog#124
source: Start Shaman Automatically on X Startup
fr: Démarrer Shaman automatiquement en lançant X

# ConfigDialog#125
source: Forbid starting Shaman as root
fr: Interdire le démarrage de Shaman en root

source: Saving Configuration
ca: S'estan desant els arranjaments
cs: Uložit konfiguraci
de: Speichere Konfiguration
el: Αποθήκευση ρυθμίσεων
fr: Sauvegarder la configuration
hu: Konfiguráció mentése
it: Salvataggio della configurazione
mk: Зачувување на конфигурацијата
pl: Zapisywanie konfiguracji
pt_br: Salvando Configuração
ru: Сохранение настроек
sr: Смнимам поставке
sr@latin: Smnimam postavke
tr: Yapılandırma Kaydediliyor

source: Unable to save Pacman configuration!
ca: No es poden desar els arranjaments de Pacman!
cs: Nebylo možné uložit konfiguraci!
de: Kann Pacman Konfiguration nicht speichern!
el: Η αποθήκευση ρυθμίσεων του Pacman ήταν αδύνατη!
fr: Impossible de sauvegarder la configuration de Pacman !
it: Impossibile salvare la configurazione di Pacman!
mk: Не можеше да се зачува конфигурацијата за Pacman!
pl: Nie można zapisać konfiguracji Pacmana!
pt_br: Não foi possível salvar a configuração do Pacman!
ru: Невозможно сохранить настройки Pacman!
tr: Pacman yapılandırması kaydedilemiyor!

source: Mirror Format is incorrect. Your mirror should look like this: http://mirror.org/$repo/$arch
ca: El format del mirror no es correcte. S'ha de veure així: http://mirror.org/$repo/$arch
cs: Zrcadlo není platné. Adresa by měla vypadat takto:http://mirror.org/$repo/$arch
de: Die Eingabe des Spiegelservers ist falsch. Sie sollte etwa wie folgt aussehen: http://mirror.org/$repo/$arch
el: Η σύνταξη του mirror είναι λανθασμένη. Η σωστή σύνταξη είναι: http://mirror.org/$repo/$arch
fr: Le format du mirroir est incorrect. Votre mirroir devrait ressembler à ceci : http://mirror.org/$repo/$arch
hu: Tükör Forma nem megfelelő. A Tükörnek a következőképp kell kinéznie: http://mirror.org/$repo/$arch
it: Il formato del mirror non èIl formato del mirror non è corretto. Una sintassi corretta è del tipo: http://mirror.org/$repo/$arch
mk: Форматот на огледалото е неточен. Вашето огледало треба да изгледа овака: http://mirror.org/$repo/$arch
pl: Format serwera lustrzanego jest niepoprawny. Twój serwer lustrzany powinien wyglądać następujaco: http://mirror.org/$repo/os/i686
pt_br: O formato do mirror está incorreto. Seu mirror deve parecer com: http://mirror.org/$repo/$arch
ru: Неверный формат адреса зеркала. Он должен выглядеть как-то так: http://mirror.org/$repo/os/i686
sr: Неправилан формат мирора. Требало би да изгледа попут: http://mirror.org/$repo/os/i686
sr@latin: Nepravilan format mirora. Trebalo bi da izgleda poput: http://mirror.org/$repo/os/i686
tr: Yansı biçimi yanlış.Yansı şöyle olmalı:http://mirror.org/$repo/$arch

source: Your Mirror was successfully added! It is now available in kdemodmirrorlist.
ca: S'ha afegit el mirror correctament! Està disponible a kdemodmirrorlist.
cs: Zrcadlo bylo úspěšně přidáno! Nyní je k dispozici v /etc/pacman.d/kdemodmirrorlist .
de: Der Spiegelserver wurde erfolgreich hinzugefügt! Er ist nun verfügbar in kdemodmirrorlist.
el: Η προσθήκη του mirror έγινε με επιτυχία! Πλέον είναι διαθέσιμο στο kdemodmirrorlist.
fr: Votre mirroir a été ajouté avec succès ! Il est maintenant disponible dans kdemodmirrorlist.
hu: A Tükör hozzáadása sikeresen megtörtént Mostantól elérhető a kdemod tükörlistában.
it: Il tuo mirror è stato aggiunto con successo! È ora disponibile in kdemodmirrorlist.
mk: Вашето огледало беше успешно додадено! сега е достапно во kdemodmirrorlist.
pl: Twój serwer lustrzany został pomyślnie dodany! Jest on teraz dostępny w mirrorlist.
pt_br: Mirror adicionado com sucesso! Agora ele està disponìvel em kdemodmirrorlist.
ru: Зеркало успешно добавлено! Теперь оно доступно в kdemodmirrorlist.
sr: Мирор је успешно додат! Сада је доступан у kdemodmirrorlist фајлу.
sr@latin: Miror je uspešno dodat! Sada je dostupan u kdemodmirrorlist fajlu.
tr: Yansı başarıyla eklendi!Artık kdemodmirrorlist için yerini aldı.

source: Some of your changes have not been applied, since alpm needs to be released. You need to restart Shaman to make them effective.
ca: Alguns canvis no s'han pogut aplicar, perque alpm s'ha de tancar. Torneu a obrir Shaman per fer-los efectius.
cs: Některé změny nemohly být provedeny, protože je třeba uvolnit alpm Aby se změny projevily je nutné restartovat aplikaci Shaman.
de: Einige der Änderungen wurden nicht übernommen, da ein neustart von Shaman dafür notwendig ist. Bitte starte Shaman neu, um diese Änderungen zu übernehmen.
el: Κάποιες αλλαγές δεν εφαρμόστηκαν, καθότι το alpm χρειάζεται να ελευθερωθεί. Πρέπει να επανεκκινήσετε το Shaman ώστε να εφαρμοστούν.
fr: Certains de vos changements n'ont pas été appliqués, depuis que alpm est sorti. Vous devez redémarrer Shaman pour les rendre effectifs.
hu: Néhány változtatást nem sikerült alkalmazni, mivel az alpm új kiadása szükséges hozzá. Újra kell indítania a Shaman-t, hogy életbe lépjenek
it: Alcuni cambiamenti alle opzioni non sono stati applicati, siccome alpm deve essere rilasciata per poterlo fare. Devi riavviare Shaman per renderli effettivi.
mk: Некои од вашите промени не беа применети, бидејќи alpm треба да се ослободи. Треба да го рестартирате Shaman за да имаат ефект.
pl: Część Twoich zmian nie została zastosowana, ponieważ alpm musi zostać zwolniony. Musisz uruchomić ponownie Shamana, aby zmiany odniosły skutek.
pt_br: Algumas alterações não puderam ser feitas. o alpm precisa ser liberado. Você precisa reiniciar o Shaman para que els façam efeito.
ru: Некоторые изменения не были применены, так как необходимо освободить alpm. Перезапустите Shaman, чтобы изменения вступили в силу.
sr: Неке од измена нису примењене, јер се мора ослободти alpm . Поново покрените Шамана да би ступиле на снагу.
sr@latin: Neke od izmena nisu primenjene, jer se mora oslobodti alpm . Ponovo pokrenite Shaman-a da bi stupile na snagu.
tr: Bazı değşiklikleriniz uygulanamadı. Çünkü alpm'in serbest kalması gerekiyor. Shaman'ı yeniden başlatmanız gerekiyor.

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman Manteinance.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Please choose an action from the Drop-Down Menu.</p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Συντήρηση του Shaman.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Παρακαλώ επιλέξτε μια ενέργεια από το μενού επιλογών.</p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Maintenance de Shaman.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">SVP, choisissez une action du menu déroulant.</p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Manutenzione di Shaman.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Per favore scegli un'azione dal menù a comparsa.</p></body></html>
pt_br: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Manutenção do Shaman.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Por favor, escolha uma ação do menu.</p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman Manteinance.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Lütfen Menüden Bir Eylem Seçin.</p></body></html>
