Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Review Queue</span></p></body></html>
ca: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Revisa la pila</span></p></body></html>
cs: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Přehled fronty</span></p></body></html>
de: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Warteschlange überprüfen</span></p></body></html>
el: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Επισκόπηση Ουράς</span></p></body></html>
fr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Revoir la liste</span></p></body></html>
hu: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Lista áttekintése</span></p></body></html>
it: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Rivedi Coda</span></p></body></html>
mk: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Прегледај ја редицата</span></p></body></html>
pl: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Obejrzyj kolejkę</span></p></body></html>
pt_br: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Revisar ações</span></p></body></html>
sr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Преглед низа</span></p></body></html>
sr@latin: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Pregled niza</span></p></body></html>
tr: <html><head><meta name="qrichtext" content="1" /><style type="text/css">(new line)p, li { white-space: pre-wrap; }(new line)</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;">(new line)<p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Sırayı Gözden Geçir</span></p></body></html>

source: Keep Queue Dialog Open after the Queue is finished
ca: Mantén oberta la finestra quan s'acabi la pila
cs: Nechat zobrazený dialog vykonání pronty po jejím dokončení
de: Den Dialog für die Warteschlange nach dem verarbeiten weiter anzeigen
el: Να μείνει το παράθυρο της Ουράς ανοιχτό μετά την επεξεργασία της
fr: Laisser le dialogue de la liste ouvert après que la liste soit terminée
hu: Hagyja nyitva a lista párbeszédet a lista teljesítése után
it: Non chiudere la finestra della coda subito dopo il completamento
mk: Задржи го дијалогот за редицата откако редицата ќе заврши
pl: Pozostaw okno kolejki otwarte po jej przetworzeniu
pt_br: Manter janela de ações aberta depois de terminado
ru: Оставить окно очереди открытым после завершения выполнения
sr: Задржи дијалог низа и након његове обраде
sr@latin: Zadrži dijalog niza i nakon njegove obrade
tr: Sıra bittikten sonra da Sıra Penceresini açık tut

# QueueReadyDialog#10
source: Force Queue Processing
cs: Vynucené zpracování fronty
de: Das verarbeiten der Warteschlange erzwingen
fr: Forcer la liste
pl: Wymuś przetworzenie kolejki
pt_br: Forçar Processamento da ação
ru: Форсировать выполнение очереди
tr: Sıra işlemeye zorla

# ReviewQueueDialog#1
source: Install
ca: Instal·la
cs: Instalovat
de: Installieren
el: Εγκατάσταση
fr: Installation
hu: Telepítse
pl: Instaluj
pt_br: Instalar
ru: Установить
sr: Инсталирај
sr@latin: Instaliraj
tr: Yükle

# ReviewQueueDialog#2
source: To be Installed
ca: Per instal·lar
cs: K intslaci
de: Wird installiert
el: Προς Εγκατάσταση
fr: A installer
pl: Do zainstalowania
pt_br: A ser instalado
ru: Будет установлено
sr: За инсталацију
sr@latin: Za instalaciju
tr: Yüklenecek

# ReviewQueueDialog#3
source: Upgrade
ca: Actualitza
cs: Aktualizovat
de: Aktualisierung
el: Αναβάθμιση
fr: Mise à jour
hu: Frissítse
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
sr: Надогради
sr@latin: Nadogradi
tr: Yükselt

# ReviewQueueDialog#4
source: To be Upgraded
ca: Per actualitzar
cs: K aktualizaci
de: Wird aktualisiert
el: Προς Αναβάθμιση
fr: A mettre à jour
hu: Frissítve
pl: Do aktualizacji
pt_br: A ser atualizado
ru: Будет обновлено
sr: За надоградњу
sr@latin: Za nadogradnju
tr: Yükseltilecek

# ReviewQueueDialog#5
source: Uninstall
ca: Desinstal·la
cs: Odebrat
de: Entfernen
el: Απεγκατάσταση
fr: Désinstallation
hu: Eltávolítás
pl: Odinstaluj
pt_br: Desinstalar
ru: Удалить
sr: Уклони
sr@latin: Ukloni
tr: Kaldır

# ReviewQueueDialog#6
source: To be Removed
cs: K odebrání
de: Wird entfernt
el: Προς Αφαίρεση
fr: A supprimer
pt_br: A remover

# ReviewQueueDialog#7
source: Complete Uninstall
ca: Desinstal·la completament
cs: Kompletně odebrat
de: Komplettes Entfernen
el: Ολική Απεγκατάσταση
fr: Désinstallation complète
hu: Eltávolítás teljesítése
pl: Odinstaluj całkowicie
pt_br: Desinstalação completa
ru: Будет полностью удалено
sr: Потпуно уклони
sr@latin: Potpuno ukloni
tr: Tam Kaldırma

# ReviewQueueDialog#8
source: Your Queue is about to be processed. You are going to:<br />
cs: Fronta bude zpracována. Chystáte se:<br />
de: Die Warteschlange wird nun verarbeitet. Es werden:<br />
el: Η ουρά είναι έτοιμη να επεξεργαστεί. Πρόκειται να:<br/>
fr: Votre liste est prête à être effctuée. Vous aller :<br />
pt_br: Sua ação está para ser processada. Você irá:<br />

# ReviewQueueDialog#9
source: Remove <b>%1 package</b><br />
cs: <b>%1 balíček</b> odstranit</b><br />
de: <b>%1 Paket</b> entfernt</b><br />
el: Αφαίρεση <b>%1 πακέτου</b><br/>
fr: Supprimer <b>%1 paquet</b><br />
pt_br: Remover <b>%1 pacote</b><br />

# ReviewQueueDialog#10
source: Remove <b>%1 packages</b><br />
cs: <b>%1 balíčků</b> odstranit</b><br />
de: <b>%1 Pakete</b> entfernt</b><br />
el: Αφαίρεση <b>%1 πακέτων</b><br />
fr: Supprimer <b>%1 paquets</b><br />
pt_br: Remover <b>%1 pacotes</b><br />

# ReviewQueueDialog#11
source: Install/Upgrade <b>%1 package</b><br />
cs: <b>%1 balíček</b> instalovat/aktualizovat<br />
de: <b>%1 Paket</b> installiert/aktualisiert<br />
el: Εγκατάσταση/Αναβάθμιση <b>%1 πακέτου</b><br />
fr: Installer/Mettre à jour <b>%1 paquet</b><br />
pt_br: Instalar/atualizar <b>%1 pacote</b><br />

# ReviewQueueDialog#12
source: Install/Upgrade <b>%1 packages</b><br />
cs: <b>%1 balíčků</b> instalovat/aktualizovat<br />
de: <b>%1 Pakete</b> installiert/aktualisiert<br />
el: Εγκατάσταση/Αναβάθμιση <b>%1 πακέτων</b><br />
fr: Installer/Mettre à jour <b>%1 paquets</b><br />
pt_br: Instalar/atualizar <b>%1 pacotes</b><br />

# ReviewQueueDialog#13
source: Do you wish to continue?
cs: Přejete si pokračovat?
de: Soll der Vorgang fortgesetzt werden?
el: Θέλετε να συνεχίσετε;
fr: Voulez-vous continuer ?
pt_br: Você deseja continuar?

source: <b>%1</b> will be used
cs: bude použito <b>%1</b>
de: <b>%1</b> wird benutzt
fr: <b>%1</b> sera utilisé
it: Saranno utilizzati <b>%1</b>
pl: <b>%1</b> zostanie użyte
pt_br: <b>%1</b> será usado
ru: Будет занято <b>%1</b>
tr: <b>%1</b> kullanılacak

source: <b>%1</b> will be freed
cs: bude uvolněno <b>%1</b>
de: <b>%1</b> wird aufgeräumt
fr: <b>%1</b> sera libéré
it: Saranno liberati <b>%1</b>
pl: <b>%1</b> zostanie zwolnione
pt_br: <b>%1</b> será liberado
ru: Будет освобождено <b>%1</b>
tr: <b>%1</b> alan boşalacak

source: %1 Available Packages, %2 Installed Packages, %3 Upgradeable Packages
ca: %1 Paquets disponibles, %2 Paquets instal·lats, %3 Paquets actualitzables
cs: %1 balíčků k dispozici, %2 nainstalovaných balíčků, %3 aktualizovatelných balíčků
de: %1 Verfügbare Pakete, %2 Installierte Pakete, %3 Aktualisierbare Pakete
el: %1 Διαθέσιμα Πακέτα, %2 Εγκατεστημένα, %3 Αναβαθμίσιμα
fr: %1 paquets disponibles, %2 paquets installés, %3 paquets mis à jour
hu: %1 Elérhető csomagok, %2 Telepített csomagok, %3 Frissíthető csomagok
it: %1 Pacchetti Disponibili, %2 Pacchetti Installati, %3 Pacchetti Aggiornabili
mk: %1 Достапни пакети, %2 инсталирани пакети, %3 пакети достапни за надградба
pl: %1 Dostępne pakiety, %2 Zainstalowane pakiety, %3 Pakiety do zaktualizowania
pt_br: %1 Pacotes Disponíveis, %2 Pacotes Instalados, %3 Pacotes Atualizáveis
ru: Пакетов доступно: %1, установлено: %2, может быть обновлено: %3
sr: %1 доступних пакета, %2 инсталираних пакета, %3 надоградивих пакета
sr@latin: %1 dostupnih paketa, %2 instaliranih paketa, %3 nadogradivih paketa
tr: Toplam %1 Paket, Yüklü %2 Paket, Yükseltilebilir %3 Paket

source: %1 will be used
ca: %1 es farà servir
cs: bude použito %1
de: %1 wird benutzt
fr: %1 sera utilisé
hu: %1 lesz használva
it: Saranno utilizzati %1
mk: %1 ќе бидат искористени
pl: %1 zostanie użyte
pt_br: %1 será usado
ru: Будет занято <b>%1</b>
sr: %1 ће бити употребљено
sr@latin: %1 će biti upotrebljeno
tr: %1 kullanılacak

source: %1 will be freed
ca: %1 s'alliberarà
cs: bude uvolněno %1
de: %1 wird aufgeräumt
fr: %1 sera libéré
hu: %1 fel lesz szabadítva
it: Saranno liberati %1
mk: %1 ќе бидат ослободени
pl: %1 zostanie zwolnione
pt_br: %1 será liberado
ru: Будет освобождено <b>%1</b>
sr: %1 ће бити ослобођено
sr@latin: %1 će biti oslobođeno
tr: %1 boşalacak

source: %1 to be Installed, %2 to be Removed
ca: %1 per instal·lar, %2 per desinstal·lar
cs: %1 k instalaci, %2 k odebrání
de: %1 werden installiert, %2 werden entfernt
fr: %1 à installer, %2 à supprimer
hu: %1 telepítve, %2 eltávolítva
it: %1 da installare, %2 da rimuovere
mk: %1 за инсталација, %2 за отстранување
pl: %1 do zainstalowania, %2 do usunięcia
pt_br: %1 a ser instalado(s), %2 a ser removido(s)
ru: Будет установлено: %1, удалено: %2
sr: %1 за инсталацију, %2 за уклањање
sr@latin: %1 za instalaciju, %2 za uklanjanje
tr: %1 yüklenecek, %2 Kaldırılacak

# ShamanTrayIcon#1
source: Update Database
ca: Actualitza la base de dades
cs: Aktualizovat databáze
de: Aktualisiere Datenbank
el: Ανανέωση Βάσης Δεδομένων
fr: Mettre à jour la base de données
hu: Adatbázis frissítés
pl: Aktualizuj bazę danych
pt_br: Atualizar base de dados
ru: Обновить базу данных
sr: Ажурирај базу
sr@latin: Ažuriraj bazu
tr: Veritabanını Güncelle

# ShamanTrayIcon#2
source: Upgrade System
ca: Actualitza el sistema
cs: Aktualizovat systém
de: Aktualisiere System
el: Αναβάθμιση Συστήματος
fr: Mise à jour du système
hu: Rendszer frissítés
pl: Aktualizuj system
pt_br: Atualizar Sistema
ru: Обновить систему
sr: Надогради систем
sr@latin: Nadogradi sistem
tr: Sistemi Yükselt

# ShamanTrayIcon#3
source: Process Queue
ca: Processa la pila
cs: Zpracovat frontu
de: Verarbeite Warteschlange
el: Επεξεργασία Ουράς
fr: Effectuer la liste
hu: Lista feldolgozása
pl: Przetwórz kolejkę
pt_br: Aplicar
ru: Выполнить очередь
sr: Обради задати низ
sr@latin: Obradi zadati niz
tr: Sırayı İşle

# ShamanTrayIcon#4
source: Settings
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
fr: Configuration

# ShamanTrayIcon#5
source: Quit
ca: Abandona
cs: Konec
de: Beenden
el: Έξοδος
fr: Quitter
hu: Kilépés
pl: Zakończ
pt_br: Sair
ru: Выйти
sr: Напусти
sr@latin: Napusti
tr: Çıkış

# ShamanTrayIcon#7
source: Shaman - Processing
cs: Shaman - zpracovávání
de: Shaman - Arbeite
el: Shaman - Επεξεργασία
fr: Shaman - Traitement

# ShamanTrayIcon#8
source: Shaman - Idle (Upgrades Available)
cs: Shaman - nečinný (aktualizace k dispozici)
de: Shaman - untätig (Aktualisierungen verfügbar)
el: Shaman - Αδράνεια (Διαθέσιμες Αναβαθμίσεις)
fr: Shaman - Idle (mises à jour disponibles)

# ShamanTrayIcon#9
source: System Upgrade
ca: Actualització del sistema
cs: Aktualizace systému
de: System-Aktualisierung
el: Αναβάθμιση Συστήματος
fr: Mise à jour du système
hu: Rendszer frissítés
pl: Aktualizacja systemu
pt_br: Atualização do Sistema
ru: Обновление системы
sr: Надоградња система
sr@latin: Nadogradnja sistema
tr: Sistem Yükseltme

# ShamanTrayIcon#10
source: There is %1 upgradeable package. Click here to upgrade your System.
cs: %1 aktualizace k dispozici. Klikněte sem pro aktualizaci systému.
de: Es steht %1 Aktualisierung zur Verfügung. Hier klicken um die Aktualisierung zu starten.
el: Υπάρχει %1 διαθέσιμη αναβάθμιση. Κάντε click για να αναβαθμίσετε το Σύστημα.
fr: Il y a %1 paquet à mettre à jour. Clicker ici pour mettre à jour votre système.

# ShamanTrayIcon#11
source: There are %1 upgradeable packages. Click here to upgrade your System.
cs: %1 aktualizací k dispozici. Klikněte sem pro aktualizaci systému.
de: Es stehen %1 Aktualisierungen zur Verfügung. Hier klicken um die Aktualisierung zu starten.
el: Υπάρχουν %1 διαθέσιμες αναβαθμίσεις. Κάντε click για να αναβαθμίσετε το Σύστημα.
fr: Il y a %1 paquets à mettre à jour. Clicker ici pour mettre à jour votre système.

source: New News Available
ca: Hi ha notícies noves
cs: Nové zprávy
de: Neue Nachrichten verfügbar
el: Νέα νέα διαθέσιμα
fr: Nouvelles news disponibles
hu: Új Hírek elérhetőek
it: Nuove notizie disponibili
mk: Нови вести се достапни
pl: Nowy news dostępny
pt_br: Novas notícias disponíveis
ru: Доступны новости
sr: Нове вести доступне
sr@latin: Nove vesti dostupne
tr: Yeni Haberler Var

source: There are new news available. Click here to review them.
ca: Hi ha notícies noves. Cliqueu aquí per a veure-les.
cs: Nové zprávy k dispozici. Klikněte sem pro zobrazení.
de: Es sind neue Nachrichten verfügbar. Hier klicken um sie anzuschauen.
el: Νέα νέα διαθέσιμα. Κάντε click εδώ για να τα δείτε.
fr: Il y a de nouvelles news disponibles. Clicker ici pour les lire.
hu: Új elérhető hírek vannak. Kattintson ide, hogy meg tekinthesse őket.
it: Sono disponibili nuove notizie. Fai clic qui per leggerle.
mk: Нови вести се достапни. Кликнете овде за да ги прегледате
pl: Dostępne są nowe newsy. Kliknij tutaj, aby je obejrzeć.
pt_br: Há novas notícias disponíveis. Clique para lê-las.
ru: Доступны непрочитанные новости. Нажмите здесь, чтобы посмотреть их.
sr: Доступне су нове вести. Кликните овде да их погледате.
sr@latin: Dostupne su nove vesti. Kliknite ovde da ih pogledate.
tr: Yeni haberler var. İncelemek için buraya tıklayın.

source: Failed Fetching News
ca: Error en baixar notícies
cs: Selhalo stahování zpráv
de: Das herunterladen der Nachrichten ist fehlgeschlagen
el: Αποτυχία Λήψης Νέων
fr: Echec de la récupération des news
hu: Hírek letöltése nem sikerült
it: Scaricamento delle notizie non riuscito
mk: Превземањето на вести не успеа
pl: Pobieranie newsów nie powiodło się
pt_br: Falha ao buscar notícias
ru: Ошибка получения новостей.
sr: Грешка при добављању вести
sr@latin: Greška pri dobavljanju vesti
tr: Haberleri Alma Başarısız

source: An error occourred while fetching news! Click here to open the News Dialog for more details.
ca: Ha ocorregut un error en baixar les notícies! Obriu la finestra de les notícies per més detalls.
cs: Selhalo stahování zpráv! Klikněte sem pro další detaily.
de: Beim herunterladen der Nachrichten ist ein Fehler aufgetreten. Bitte für weitere Details den Nachrichten-Dialog öffnen.
el: Παρουσιάστηκε σφάλμα κατά την λήψη των νέων! Κάντε click εδώ για να δείτε περισσότερες λεπτομέρειες.
fr: Une erreur est survenue pendant la recherche des news ! Clicker ici pour ouvrir le dialogue des news, pour plus de détails.
hu: Hiba történt a hírek letöltése közben! Kattintson ide, hogy megnyíljon a Hir párbeszéd a további részletekért.
it: C'è stato un errore durante lo scaricamento delle notizie! Fai clic qui per aprire la finestra delle notizie ed avere ulteriori dettagli.
mk: Се случи грешка при превземањетона вести! Кликнете овде за да го отворите диалогот за вести за повеќе детали.
pl: Wystąpił błąd podczas pobierania newsów! Kliknij tutaj, aby otworzyc Okno Newsów dla uzyskania dalszych informacji.
pt_br: Um erro ocorreu ao buscar as notícias! Clique aqui para mais detalhes.
ru: Произошла ошибка при получении новостей! Нажмите здесь, чтобы открыть диалог Новости.
sr: Грешка при добављању вести! Кликните за отварање дијалога вести за више детаља.
sr@latin: Greška pri dobavljanju vesti! Kliknite za otvaranje dijaloga vesti za više detalja.
tr: Haberler alınırken bir sorun oluştu! Daha fazla bilgi için buraya tıklayarak Haberler Penceresini açın.

source: There is <b>%1 upgradeable package</b>. You can either<br> upgrade immediately or add it to the current Queue<br> and process it later.
cs: <b>%1 balíček</b> je dostupný k aktualizaci. Můžete jej <br>aktualizovat ihned nebo jej zařadit do fronty<br> a provést aktualizaci později.
de: Es ist <b>%1 aktualisiertes Paket</b> vorhanden. Es kann entweder<br> sofort aktualisiert werden oder der Warteschlange hinzugefügt<br> und später verarbeitet werden.
el: Υπάρχει <b>%1 αναβαθμίσιμο πακέτο</b>. Μπορείτε είτε να<br> το αναβαθμίσετε άμεσα, είτε να το προσθέσετε στην Ουρά<br> και να το επεξεργαστείτε αργότερα.
fr: Il y a <b>%1 paquet à mettre à jour</b>. Vous pouvez soit<br> mettre à jour immédiatement soit l'ajouter dans la liste en cours<br> et procéder plus tard.
it: C'è <b>%1 pacchetto aggiornabile</b>. Puoi aggiornare<br>immediatamente o aggiungerlo alla coda ed<br>aggiornarlo più tardi.
pl: Dostępny jest <b>%1 pakiet do zaktualizowania</b>. Możesz<br> zaktualizować go natychmiast lub dodać do obecnej kolejki<br> i przetworzyć później.
pt_br: Há <b>%1 pacote atualizável</b>. Você pode tanto atualizá-lo<br> imediatamente ou colocá-lo na fila e processá-lo depois.
ru: Пакетов, доступных для обновления: <b>%1</b>. Вы можете<br>обновить их незамедлительно, или добавить в очередь<br>и обработать ее позднее.
tr: <b> %1 adet yükseltilebilir paket</b> var.Ya <b>hemen yükseltebilir ya da sıraya ekleyerek</b> daha sonra yükseltebilirsiniz.

source: There are <b>%1 upgradeable packages</b>. You can either<br> upgrade immediately or add them to the current Queue<br> and process them later.
cs: <b>%1 balíčků</b> je dostupných k aktualizaci. Můžete je <br>aktualizovat ihned nebo je zařadit do fronty<br> a provést aktualizaci později.
de: Es sind <b>%1 aktualisierte Pakete</b> vorhanden. Es kann entweder<br> sofort aktualisiert werden oder der Warteschlange hinzugefügt<br> und später verarbeitet werden.
el: Υπάρχουν <b>%1 αναβαθμίσιμα πακέτα</b>. Μπορείτε είτε να<br> τα αναβαθμίσετε άμεσα, είτε να τα προσθέσετε στην Ουρά<br> και να τα επεξεργαστείτε αργότερα.
fr: Il y a <b>%1 paquets à mettre à jour</b>. Vous pouvez soit<br> mettre à jour immédiatement soit les ajouter dans la liste en cours<br> et procéder plus tard.
it: Ci sono <b>%1 pacchetti aggiornabili</b>. Puoi aggiornare<br>immediatamente o aggiungerli alla coda ed<br>aggiornarli più tardi.
pl: Dostępny jest <b>%1 pakiety do zaktualizowania</b>. Możesz<br> zaktualizować je natychmiast lub dodać do obecnej kolejki<br> i przetworzyć później.
pt_br: Há <b>%1 pacotes atualizáveis</b>. Você pode tanto atualizar<br> imediadamente ou colocá-los na fila e processá-los depois.
ru: Пакетов, доступных для обновления: <b>%1</b>. Вы можете<br>обновить их незамедлительно, или добавить в очередь<br>и обработать ее позднее.
tr: <b> %1 adet yükseltilebilir paket</b> var.Ya <b>hemen yükseltebilir ya da sıraya ekleyerek</b> daha sonra yükseltebilirsiniz.

# SysUpgradeDialog#3
source: To be Upgraded
cs: K atualizaci
de: Wird aktualisiert
el: Προς Αναβάθμιση
fr: A mettre à jour
pl: Do aktualizacji
pt_br: A serem atualizados
ru: Будет обновлено
tr: Yükseltilecek

# SysUpgradeDialog#5
source: System Upgrade
fr: Mise à jour du système

source: About Shaman
ca: Quant a Shaman
cs: O aplikaci Shaman
de: Über Shaman
el: Περί Shaman
fr: A propos de Shaman
hu: Shamanról
it: Informazioni su Shaman
mk: За Shaman
pl: O programie Shaman
pt_br: Sobre o Shaman
ru: О Shaman
sr: О Шаману
sr@latin: O Shaman-u
tr: Shaman Hakkında

source: About
ca: Quant a
cs: O aplikaci
de: Über
el: Περί
fr: A propos
hu: A szoftverről
it: Informazioni
mk: За
pl: O programie
pt_br: Sobre
ru: О программе
sr: О програму
sr@latin: O programu
tr: Hakkında
