Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: Check transaction validity
ca: S'està comprovant validessa de la transacció
cs: Kontrola transakce
de: Überprüfe
el: Έλεγχος Εγκυρότητας Συναλλαγής
fr: Vérifier la validité de la transaction
hu: Tranzakció érvényességének ellenőrzése
it: Controllo validità della transazione
mk: Проверка на валидноста на трансакцијата
pl: Sprawdzanie poprawności transakcji
pt_br: Checar validade da transação
ru: Проверка корректности транзакции
sr: Провера исправности преноса
sr@latin: Provera ispravnosti prenosa
tr: Onay geçerliliğini denetle

source: Download Packages
ca: Descarrega paquets
cs: Stažení baláčků
de: Pakete herunterladen
el: Κατέβασμα Πακέτων
fr: Télécharger les paquets
hu: Csomagok letöltése
it: Scaricamento dei pacchetti
mk: Симнување на пакетите
pl: Pobieranie pakietów
pt_br: Baixar pacotes
ru: Скачивание пакетов
sr: Преузимање пакета
sr@latin: Preuzimanje paketa
tr: Paketleri İndir

source: Process queue
ca: Processa la pila
cs: Zpracování fronty
de: Warteschlange verarbeiten
el: Επεξεργασία Ουράς
fr: Effectuer la liste
hu: Sor feldolgozás
it: Elabora la coda
mk: Обработка на редицата
pl: Przetwarzanie kolejki
pt_br: Processos
sr: Обрада низа
sr@latin: Obrada niza
tr: Sırayı İşle

source: Cleanup
ca: Neteja
cs: Čištění
de: Transaktion abschliessen
el: Καθαρισμός
fr: Nettoyer
hu: Takarítás
it: Pulizia
mk: Чистење
pl: Porządkowanie
pt_br: Limpar
ru: Очистка
sr: Чишћење
sr@latin: Čišćenje
tr: Temizleme

# transactionDialog#6
source: More Details...
ca: Més detalls...
cs: Více detailů...
de: Mehr Details...
el: Περισσότερες λεπτομέρειες...
fr: Plus de détails...
hu: További részletek...
pl: Więcej szczegółów...
pt_br: Mais detalhes...
ru: Подробно...
sr: Више детаља...
sr@latin: Više detalja...
tr: Daha Fazla Bilgi...

# transactionDialog#7
source: Abort
ca: Cancel·la
cs: Zrušit
de: Abbrechen
el: Ακύρωση
fr: Annulation
hu: Megszakítás
pl: Przerwij
pt_br: Cancelar
ru: Отменить
sr: Откажи
sr@latin: Otkaži
tr: İptal

# transactionDialog#8
source: Please Wait...
ca: Si us plau, espereu...
cs: Čekejte prosím....
de: Bitte warten...
el: Παρακαλώ Περιμένετε...
fr: Attendez, SVP...
hu: Kérem várjon...
pl: Proszę czekać...
pt_br: Por favor, aguarde...
ru: Пожалуйста, подождите...
sr: Сачекајте...
sr@latin: Sačekajte...
tr: Lütfen Bekleyin...

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Process Queue</span></p></body></html>
ca: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Processa la pila</span></p></body></html>
cs: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Zpracování fronty</span></p></body></html>
el: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Επεξεργασία Ουράς</span></p></body></html>
fr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Effectuer la liste</span></p></body></html>
hu: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Sor végrehajtás</span></p></body></html>
it: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Elaborazione della coda</span></p></body></html>
mk: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Обработка на редицата</span></p></body></html>
pl: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Przetwarzanie kolejki</span></p></body></html>
pt_br: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Fila de processos</span></p></body></html>
ru: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Выполнить очередь</span></p></body></html>
sr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Обрада задатог низа</span></p></body></html>
sr@latin: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Obrada zadatog niza</span></p></body></html>
tr: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Sırayı İşle</span></p></body></html>

# upgradeDialog#1
source: System Upgrade
ca: Actualització del sistema
cs: Aktualizace systému
de: System-Aktualisierung
el: Αναβάθμιση Συστήματος
fr: Mise à jour du système
hu: Rendszer frissítés
pl: Aktualizacja systemu
pt_br: Atualização do sistema
ru: Обновить систему
sr: Надоградња система
sr@latin: Nadogradnja sistema
tr: Sistem Yükseltme

source: Remember my choice
ca: Recorda la meva tria
cs: Zapamatovat volbu
de: Auswahl beibehalten
el: Αποθήκευση της επιλογής μου
fr: Se souvenir de mon choix
hu: Emlékezzen a választásomra
it: Ricorda la mia scelta
mk: Запамети го мојот избор
pl: Zapamiętaj mój wybór
pt_br: Lembrar minhas opções
ru: Запомнить выбор
sr: Запамти избор
sr@latin: Zapamti izbor
tr: Seçimimi hatırla

# upgradeDialog#3
source: Abort
cs: Zrušit
de: Abbrechen
el: Ακύρωση
fr: Annulation
pl: Przerwij
pt_br: Cancelar
ru: Отменить
tr: İptal

source: Add to Queue
ca: Afegeix a la pila
cs: Přidat do fronty
de: Zur Warteschlange hinzufügen
el: Προσθήκη στην Ουρά
fr: Ajouter à la liste
hu: Sorhoz hozzáadás
it: Aggiungi alla coda
mk: Додади на редицата
pl: Dodaj do kolejki
pt_br: Pôr na fila
ru: Добавить в очередь
sr: Додај у низ
sr@latin: Dodaj u niz
tr: Sıraya ekle

source: Upgrade Now
ca: Actualitza ara
cs: Aktualizovat
de: Jetzt aktualisieren
el: Αναβάθμιση Τώρα
fr: Mettre à jour maintenant
hu: Frissítse most
it: Aggiorna ora
mk: Надгради сега
pl: Aktualizuj teraz
pt_br: Atualizar agora
ru: Обновить сейчас
sr: Одмах надогради
sr@latin: Odmah nadogradi
tr: Şimdi Yükselt

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">System-Upgrade</span></p></body></html>
ca: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Actualitza el sistema</span></p></body></html>
cs: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Aktualizace systému</span></p></body></html>
el: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Αναβάθμιση Συστήματος</span></p></body></html>
fr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Mise à jour du système</span></p></body></html>
hu: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Rendszer-Frissítés</span></p></body></html>
it: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Aggiornamento del sistema</span></p></body></html>
mk: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Надградба на системот</span></p></body></html>
pl: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Aktualizacja systemu</span></p></body></html>
pt_br: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Atualização do Sistema</span></p></body></html>
ru: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Обновление системы</span></p></body></html>
sr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Надоградња система</span></p></body></html>
sr@latin: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Nadogradnja sistema</span></p></body></html>
tr: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Sistem Yükseltme</span></p></body></html>

source: Packages to Upgrade
ca: Paquets per actualitzar
cs: Balíčky k aktualizaci
de: Zu aktualisierende Pakete
el: Πακέτα προς Αναβάθμιση
fr: Paquets à mettre à jour
hu: Frissíteni kívánt csomagok
it: Pacchetti da aggiornare
mk: Пакети за надградба
pl: Pakiety do zaktualizowania
pt_br: Pacotes a atualizar
ru: Обновляемые пакеты
sr: Пакети за надоградњу
sr@latin: Paketi za nadogradnju
tr: Yükseltilecek Paketler

# upgradeDialog#8
source: Show packages...
cs: Zobrazit balíčky...
de: Pakete anzeigen...
el: Εμφάνιση πακέτων...
fr: Montrer les paquets...
pt_br: Mostrar pacotes...
ru: Показать пакеты...

# upgradeDialog#9
source: Force Queue Processing
cs: Vynucené zpracování fronty
de: Das verarbeiten der Warteschlange erzwingen
fr: Forcer lexécution de la liste
pl: Wymuś przetworzenie kolejki
pt_br: Forçar processamento da ação
ru: Форсировать выполнение очереди
tr: Sıra İşlemeyi Zorla

# BuildingHandler#1
source: Error
sr: Грешка
sr@latin: Greška

source: You need to have ABS installed to use Shaman's building feature. Do you want to install it now?
ca: Necessiteu tenir ABS instal·lat per poder construir paquets amb Shaman. Desitgeu instal·lar-lo ara ?
it: Devi avere installato ABS per utilizzare le capacità di compilazione di Shaman. Vuoi installarlo ora?
mk: Треба да имате ABS инсталирано за да ја користите опцијата на Shaman за создавање пакети. Дали сакате да ја инсталирате сега?
pl: Musisz posiadać zainstalowany ABS, aby móc korzystać z możliwości budowania pakietów przez Shamana. Czy chcesz go teraz zainstalować?
pt_br: Você precisa ter o ABS instalado para usar o recurso de construção do Shaman. Deseja instalá-lo agora?
ru: Для использования возможности сборки пакетов в Shaman, необходима ABS. Установить ее?
sr: Да би користили Шаманову могућност градње потребан је ABS. Инсталирати одмах?
sr@latin: Da bi koristili Shaman-ovu mogućnost gradnje potreban je ABS. Instalirati odmah?
tr: Shaman'ın derleme özelliğini kullanabilmek için sisteminizde ABS yüklü olmalı.Yüklensin mi?

source: You can not remove packages when processing your queue from Source
ca: No es poden desinstal·lar paquets quan la pila s'està processant des de l'origen
it: Non puoi rimuovere pacchetti se esegui la coda da sorgente
mk: Не можете да отстранувате пакети додека се процесира листата за создавање пакети
pl: Nie możesz usuwać pakietów podczas przetwarzania swojej kolejki ze źródeł
pt_br: Você não pode remover pacotes durante o processo da fila da fonte
ru: Удаление пакетов невозможно, когда очередь обрабатывается из исходников
sr: Не можете уклањати пакете док обрађујете низ из изворног кода
sr@latin: Ne možete uklanjati pakete dok obrađujete niz iz izvornog koda
tr: Kaynak sıra işlenirken paket kaldıramazsınız

source: Some of your packages do not belong to Arch Linux's official repository. Shaman is able to build packages from official sources only.
ca: Alguns dels paquets no corresponen al repositori oficial d'Arch Linux. Shaman només pot construir paquets des de fonts oficials.
it: Alcuni dei pacchetti selezionati non appartengono ai depositi ufficiali di Arch Linux. Shaman è in grado di compilare pacchetti solo da sorgenti ufficiali.
mk: Некои од вашите пакети не припаѓаат на официјалните репозитари на ArchLinux. Shaman може да создава пакети само од официјални извори.
pl: Część Twoich pakietów nie należy do oficjalnego repozytorium Arch Linux. Shaman może budować pakiety jedynie z oficjalnych źródeł.
pt_br: Alguins dos seus pacotes não pertencem ao repositório oficial do Arch Linux. O Shaman pode construir pacotes apenas a partir dos fontes originais.
ru: Некоторые из Ваших пакетов не принадлежат официальным репозиториям Arch Linux. Shaman может собирать пакеты только из официальных источников.
sr: Неки од пакета не припадају Арчлинуксовим званичним ризницама. Шаман може градити пакете само из званичног изворног кода.
sr@latin: Neki od paketa ne pripadaju Archlinux-ovim zvaničnim riznicama. Shaman može graditi pakete samo iz zvaničnog izvornog koda.
tr: Bazı paketleriniz Arch Linux'un resmi depolarına ait değil. Shaman sadece resmi kaynaktan gelen paketleri derleyebilir.

# BuildingHandler#6
source: To be Installed
ca: Per instal·lar
sr: За инсталацију
sr@latin: Za instalaciju

# BuildingHandler#7
source: To be Upgraded
ca: Per actualitzar
sr: За надоградњу
sr@latin: Za nadogradnju

source: Package Building
ca: S'estan construint paquets
it: Compilazione pacchetti
mk: Создавање на пакет
pl: Budowanie pakietu
pt_br: Construção de pacotes
ru: Сборка пакета
sr: Градња пакета
sr@latin: Gradnja paketa
tr: Paket Derleme

source: Your Packages failed to build!
ca: La construcció dels paquets a fallat!
it: Non è stato possibile compilare i pacchetti!
mk: Вашите пакети не можеа да се создадат!
pl: Budowa Twojego pakietu nie powiodła się!
pt_br: A construção dos pacotes falhou!
ru: Ошибка сборки пакетов!
sr: Градња пакета није успела1!!
sr@latin: Gradnja paketa nije uspela1!!
tr: Paketinizin derlenmesi başarısız!

source: Your packages Failed to Build. Look at the output for more details.
ca: La construcció dels paquets a fallat! Mireu la sortida per a més detalls.
it: Non è stato possibile compilare i pacchetti. Guarda l'output per maggiori dettagli.
mk: Вашите пакети не можеа да се создадат. Погледнете го излезот за повеќе детали.
pl: Budowa Twojego pakietu nie powiodła się. Sprawdź wyjście procesu, aby dowiedzieć się więcej szczegółów.
pt_br: A construção dos pacotes falhou. Cheque o log para mais detalhes.
ru: Ошибка сборки пакетов. Смотрите вывод для более подробной информации.
sr: Градња пакета није успела. За више инфорамација погледајте излазне инфорамације.
sr@latin: Gradnja paketa nije uspela. Za više inforamacija pogledajte izlazne inforamacije.
tr: Paketlerinizin derlenmesi başarısız oldu. Ayrıntılar için çıktılara göz atın.

# BuildingHandler#11
source: Close
ca: Tanca
sr: Затвори
sr@latin: Zatvori

source: Building Packages Failed!!
ca: La construcció dels paquets a fallat!!
it: Compilazione dei pacchetti non riuscita!!
mk: Создавањето на пакети не успеа!!
pl: Budowanie pakietów nie powiodło się!
pt_br: A construção de alguns pacotes falhou!!
ru: Ошибка сборки пакетов!!
sr: Градња пакета није успела!!
sr@latin: Gradnja paketa nije uspela!!
tr: Paketlerin Derlenmesi Başarısız!!

source: Some packages failed to build. Do you want to proceed anyway?
ca: La construcció d'alguns paquets a fallat. Voleu continuar igualment?
it: Alcuni pacchetti non sono stati compilati. Vuoi proseguire comunque?
mk: Некои пакети не можеа да се создадат. Дали сакате да продолжите понатаму?
pl: Budowa niektórych pakietów nie powiodła się. Czy mimo wszystko chcesz kontynuować?
pt_br: A construção de alguns pacotes falhou. Deseja proceder mesmo assim?
ru: Не удалось собрать некоторые пакеты. Продолжить?
sr: Неуспешна градња неких пакета. Свеједно наставити?
sr@latin: Neuspešna gradnja nekih paketa. Svejedno nastaviti?
tr: Bazı paketlerin derlenmesi başarısız oldu. Yine de devam etmek istiyor musunuz?

source: Install Built Packages
ca: Instal·la els paquets construïts
it: Installa i pacchetti compilati
mk: Инсталирај создадени пакети
pl: Zainstaluj zbudowane pakiety
pt_br: Instalar pacotes construídos
ru: Установка собранных пакетов
sr: Инсталирај изграђене пакете
sr@latin: Instaliraj izgrađene pakete
tr: Derlenmiş Paketleri Yükle

source: Close Without Installing
ca: Tanca sense instal·lar
it: Chiudi senza installare
mk: Затвори без инсталација
pl: Zakończ bez instalowania
pt_br: Fechar sem instalar
ru: Закрыть без установки
sr: Затвори без инсталирања
sr@latin: Zatvori bez instaliranja
tr: Yüklemeden Kapat

source: Packages Built Successfully!
ca: Paquets construïts correctament!
it: Pacchetti compilati con successo!
mk: Пакетите беа создадени успешно!
pl: Pakiety zbudowane pomyślnie!
pt_br: Pacotes construídos com sucesso!
ru: Пакеты собраны успешно!
sr: Успешна градња пакета!!
sr@latin: Uspešna gradnja paketa!!
tr: Paketler Başarıyla Derlendi!
