Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

# Form#4
source: Upgrade Immediately
hu: Frissíts azonnal
sr: надогради одмах
sr@latin: nadogradi odmah

# Form#5
source: Add Upgradeable Packages To Queue
hu: Frissíthető csomagok hozzáadása a sorhoz
sr: додај надоградиве пакете у низ
sr@latin: dodaj nadogradive pakete u niz

# Form#6
source: Ask
hu: Kérd
sr: питај
sr@latin: pitaj

# Form#7
source: When Processing Queue
hu: Mikor Feldolgozza a Sort
sr: При обради низа
sr@latin: Pri obradi niza

# Form#8
source: Keep application running in System Tray only
hu: Futasd az alkalmazást kizárólag a rendszertálcán.
sr: нек програм ради само у системској касети
sr@latin: nek program radi samo u sistemskoj kaseti

# Form#9
source: GUI Startup
hu: GUI Betöltés
sr: Покретање сучеља
sr@latin: Pokretanje sučelja

# Form#10
source: Start in the System Tray
hu: Indítsd a Rendszer Tálcán
sr: Покрени у системској касети
sr@latin: Pokreni u sistemskoj kaseti

# Form#11
source: Show Splashscreen
hu: Mutasd a Betöltőképernyőt
sr: Прикажи уводни екран
sr@latin: Prikaži uvodni ekran

# Form#12
source: Use the following language:
hu: Használd a következő nyelvet:
sr: Користи следећи језик:
sr@latin: Koristi sledeći jezik:

# Form#13
source: Disable Tray Icon
hu: Ne engedélyezd a Tálca Ikont
sr: Онемогући касетну икону
sr@latin: Onemogući kasetnu ikonu

# Form#14
source: Maintenance
hu: Karbantartás
sr: Одржавање
sr@latin: Održavanje

# Form#15
source: Process Selected
hu: Folyamat kiválasztva
sr: Обради изабрано
sr@latin: Obradi izabrano

# Form#16
source: Waiting
hu: Várakozás
sr: Чекам
sr@latin: Čekam

# Form#17
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Shaman Manteinance.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Please choose an action from the Drop-Down Menu.</span></p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Одржавање Шамана</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Изаберите радњу из падајућег менија..</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Održavanje Shaman-a</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt;">Izaberite radnju iz padajućeg menija..</span></p></body></html>

# Form#18
source: Checkable Options
sr: Изборне поставке
sr@latin: Izborne postavke

# Form#19
source: Use Active FTP
sr: Користи активни ФТП
sr@latin: Koristi aktivni FTP

# Form#20
source: Use Deltas (needs xdelta to be installed)
hu: Használjon Deltát(xdelta installálása szükséges)
sr: Користи делте (мора бити инсталиран пакет xdelta)
sr@latin: Koristi delte (mora biti instaliran paket xdelta)

# Form#21
source: Use SysLog
hu: Használjon Syslogt
sr: Користи SysLog
sr@latin: Koristi SysLog

# Form#22
source: Advanced Options
sr: Напредне поставке
sr@latin: Napredne postavke

# Form#23
source: HoldPkgs:
sr: Задржи пакете (HoldPkgs):
sr@latin: Zadrži pakete (HoldPkgs):

# Form#24
source: IgnorePkgs:
hu: MellőzöttCsomagok:
sr: Игнориши пакете (IgnorePkgs):
sr@latin: Ignoriši pakete (IgnorePkgs):

# Form#25
source: IgnoreGroups:
hu: MellőzöttCsoportok:
sr: Игнориши групе (IgnoreGroups):
sr@latin: Ignoriši grupe (IgnoreGroups):

# Form#26
source: NoUpgrade:
hu: NincsFrissítés:
sr: Не надограђуј (NoUpgrade):
sr@latin: Ne nadograđuj (NoUpgrade):

# Form#27
source: NoExtract:
hu: NincsKitömörítés:
sr: Не распакуј (NoExtract):
sr@latin: Ne raspakuj (NoExtract):

# Form#28
source: Log File:
hu: Log fájl:
sr: Фајл записа:
sr@latin: Fajl zapisa:

# Form#29
source: XFerCommand: (example: /path/to/command %u) Blank for Default
sr: Иксфер наредба (XFerCommand): (пример: /путања/до/наредбе %u) Празно је подразумевано
sr@latin: Xfer naredba (XFerCommand): (primer: /putanja/do/naredbe %u) Prazno je podrazumevano

# Form#30
source: Arch Linux Official Repositories
hu: Arch Linux Hivatalos Tárolók
sr: Арчлинуксове званичне ризнице
sr@latin: Archlinux-ove zvanične riznice

# Form#31
source: Here you can choose what repositories to use between Arch Linux's official ones. Please note that packages from Unstable and Testing may break your system.
hu: Itt lehet kiválasztani, hogy melyik tároló legyen használva az Arch Linuxhivatalos tárolói közül. Kérem ne felejtse el, hogy a csomagok a Labilis ésTesztelési tárolóból rendszerösszeomlást okozhatnak.
sr: Овде изаберите које од Арчлинуксових званичних ризница користити. Водите рачуна да пакети из „Unstable“ и „Testing“ могу нашкодити систему.
sr@latin: Ovde izaberite koje od Archlinux-ovih zvaničnih riznica koristiti. Vodite računa da paketi iz „Unstable“ i „Testing“ mogu naškoditi sistemu.

# Form#36
source: Server
hu: Szerver
sr: Сервер

# Form#37
source: Add Mirror
hu: Tükör hozzáadása
sr: Додај мирор
sr@latin: Dodaj miror

# Form#38
source: Add another server
hu: További szerver hozzáadása
sr: Додај други сервер
sr@latin: Dodaj drugi server

# Form#39
source: KDEMod Repositories
hu: KDEMod Tárolók
sr: КДЕмодове ризнице
sr@latin: KDEmodove riznice

# Form#40
source: KDEMod is an improved version of KDE, an Arch Linux exclusive. Featuring an improved Qt build, compatible with Arch Linux standard Qt's, an improved theme, and lots of addons, KDEMod is the best way to taste the ease and the power of KDE with the simplicity and the power of Arch.
hu: KDEMod egy továbbfejlesztett változata a KDE-nek, kizárólagosan Arch Linuxra. Továbbfejlesztett QT build jellemzi, kompatibilis az Arch Linux standardQt-jével, egy továbbfejlesztett téma, nagyon sok kiegészítővel, KDEMod alegmegfelelőbb arra, hogy megízleljük az egyszerűségét és erejét a KDE-nek azArch egyszerűségével és erejével együtt
sr: КДЕмод је унапређена верзија КДЕ-а, Арчлинукс ексклузива. Укључује унапређени Qt, сагласан са Арчлинуксовим стандардним Qt-ом, унапређену тему и мноштво додатака. КДЕмод је најбољи начин да осетите лакоћу и снагу КДЕ-а уз једноставност и могућности Арча.
sr@latin: KDEmod je unapređena verzija KDE-a, Archlinux ekskluziva. Uključuje unapređeni Qt, saglasan sa Archlinux-ovim standardnim Qt-om, unapređenu temu i mnoštvo dodataka. KDEmod je najbolji način da osetite lakoću i snagu KDE-a uz jednostavnost i mogućnosti Arch-a.

# Form#41
source: KDEMod 4 Repository
hu: KDEMod 4 Tároló
sr: Ризница КДЕмод 4
sr@latin: Riznica KDEmod 4

# Form#42
source: KDEMod 4 Extragear Repository
hu: KDEMod 4 Extragear Tároló
sr: Ризница КДЕмод 4 (екстраопрема)
sr@latin: Riznica KDEmod 4 (ekstraoprema)

# Form#43
source: KDEMod 4 Playground Repository
hu: KDEMod 4 Játszótér Tároló
sr: Ризница КДЕмод 4 (игралиште)
sr@latin: Riznica KDEmod 4 (igralište)

# Form#44
source: KDEMod 4 Testing Repository
hu: KDEMod 4 Tesztelési Tároló
sr: Ризница КДЕмод 4 (тестирање)
sr@latin: Riznica KDEmod 4 (testiranje)

# Form#45
source: KDEMod 4 Unstable Repository (Testers only!)
hu: KDEMod 4 Labilis Tároló (Kizárólag Tesztelőknek)
sr: Ризница КДЕмод 4 (нестабилна - само за тестирање!)
sr@latin: Riznica KDEmod 4 (nestabilna - samo za testiranje!)

# Form#46
source: KDEMod 3 Repository
hu: KDEMod 3 Tároló
sr: Ризница КДЕмод 3
sr@latin: Riznica KDEmod 3

# Form#47
source: Third-Party Repositories
hu: Harmadik-Fél Tárolók
sr: Незваничне ризнице
sr@latin: Nezvanične riznice

# Form#48
source: You can extend your packages choice by adding other repositories. Third-Party Repositories act just as normal ones, and will be accessible through both Shaman and Pacman.
hu: Kibővítheti csomagválasztékát további tárolók hozzáadásával. Harmadik-Féltárolók úgy kell tekinteni, mint a normálisakat, és elérhetőek lesznek aPacman és Shaman-n keresztül is.
sr: Можете проширити избор пакета додавањем незваничних ризница. Оне се понашају попут осталих, и биће доступне и у Шаману и у Пакмену.
sr@latin: Možete proširiti izbor paketa dodavanjem nezvaničnih riznica. One se ponašaju poput ostalih, i biće dostupne i u Shaman-u i u Pacman-u.

# Form#49
source: Add New Repository
hu: Új Tároló hozzáadása
sr: Додај нову ризницу
sr@latin: Dodaj novu riznicu

# Form#50
source: Repository Order
hu: Tároló Sorrend
sr: Редослед ризница
sr@latin: Redosled riznica

# Form#51
source: Please order your repositories to define which one will be preferred over another.
hu: Kérem rendezze úgy a tárolóit, hogy határozza meg melyiket helyezi előnybe amásikkal szemben
sr: Поређајте ризнице да би одредили које имају предност над осталима.
sr@latin: Poređajte riznice da bi odredili koje imaju prednost nad ostalima.

# Form#52
source: Preferences
sr: Поставке
sr@latin: Postavke

# Form#53
source: Process all dependencies and queue from binary first (recommended)
sr: Прво обради све зависности и низ из бинарних пакета (препоручено)
sr@latin: Prvo obradi sve zavisnosti i niz iz binarnih paketa (preporučeno)

# Form#54
source: Review Building output before installing
sr: Преглед излаза градње пре инсталације
sr@latin: Pregled izlaza gradnje pre instalacije

# Form#55
source: ABS Configuration
sr: Подешавања ABS-а
sr@latin: Podešavanja ABS-a

# Form#56
source: Use supfiles that match your current repositories
sr: Користи супфајлове који одговарају тренутној ризници
sr@latin: Koristi supfajlove koji odgovaraju trenutnoj riznici

# Form#57
source: Define supfiles manually
sr: Ручно одреди супфајлове
sr@latin: Ručno odredi supfajlove

# Form#58
source: RSync Server:
sr: Сервер за синхронизацију:
sr@latin: Server za sinhronizaciju:

# Form#59
source: Makepkg Configuration
sr: Поставке Makepkg-а
sr@latin: Postavke Makepkg-a

# Form#65
source: Build Environment
sr: Окружење за градњу
sr@latin: Okruženje za gradnju

# Form#66
source: Building Path
sr: Путања градње
sr@latin: Putanja gradnje

# Form#67
source: Remove installed makedepends after build
sr: Уклони зависности градње након завршетка
sr@latin: Ukloni zavisnosti gradnje nakon završetka

# Form#68
source: Clean Build Environment after installation
sr: Очисти окружења за градњу по инсталацији
sr@latin: Očisti okruženja za gradnju po instalaciji

# Form#69
source: When Application is in System Tray only
sr: Само кад је програм у системској касети
sr@latin: Samo kad je program u sistemskoj kaseti

# Form#70
source: Update Database every
sr: Ажурирај базу сваких
sr@latin: Ažuriraj bazu svakih

# Form#71
source: min
sr: мин

# Form#72
source: Show tray notification Windows
sr: Прикажи касетине прозорчииће за обавештења
sr@latin: Prikaži kasetine prozorčiiće za obaveštenja

# Form#73
source: If upgrades are available:
sr: За доступне надоградње:
sr@latin: Za dostupne nadogradnje:

# Form#74
source: Just Notify
sr: само обавести
sr@latin: samo obavesti

# Form#75
source: Notify and add them to Queue
sr: обавести и додај у низ
sr@latin: obavesti i dodaj u niz

# Form#76
source: Update Database at
sr: Ажурирај базу у
sr@latin: Ažuriraj bazu u

# Form#77
source: Use a proxy-server
sr: Користи прокси сервер
sr@latin: Koristi proksi server

# Form#79
source: Port:
sr: Порт:

# Form#80
source: HTTP Proxy
sr: ХТТП прокси
sr@latin: HTTP proksi

# Form#81
source: FTP Proxy
sr: ФТП прокси
sr@latin: FTP proksi

# Form#82
source: Use Shaman RSS Capabilities
sr: Користи Шаманове RSS могућности
sr@latin: Koristi Shaman-ove RSS mogućnosti

# Form#83
source: Update RSS Feed Every
sr: Освежи RSS довод сваких
sr@latin: Osveži RSS dovod svakih

# Form#84
source: Notify upon new items
sr: Обавести о новим ставкама
sr@latin: Obavesti o novim stavkama

# Form#85
source: Check if there is an unread news about a package in Queue before processing it
sr: Провери има ли нових вести о пакету из низа пре његове обраде
sr@latin: Proveri ima li novih vesti o paketu iz niza pre njegove obrade

# Form#86
source: Interface
sr: Сучеље
sr@latin: Sučelje

# Form#87
source: Use Animated Tray Icon
sr: Користи анимирану касетну икону
sr@latin: Koristi animiranu kasetnu ikonu

# Form#88
source: Start Shaman Automatically on X Startup
sr: Аутоматски покрени Шамана при покретању X-а
sr@latin: Automatski pokreni Shaman-a pri pokretanju X-a

# Form#89
source: Forbid starting Shaman as root
sr: Забрани корено покретање Шамана
sr@latin: Zabrani koreno pokretanje Shaman-a

# LocalPackageDialog#1
source: Install Package
hu: Csomag telepítése
pl: Zainstaluj pakiet
sr: Инсталирај пакет
sr@latin: Instaliraj paket

# MainWindow#1
source: Name
ca: Nom
hu: Név
pl: Nazwa
sr: Име
sr@latin: Ime
tr: Ad

source: Description
ca: Descripció
cs: Popis
de: Beschreibung
el: Περιγραφή
hu: Leírás
it: Descrizione
mk: Опис
pl: Opis
pt_br: Descrição
ru: Описание
sr: Опис
sr@latin: Opis
tr: Tanım

# MainWindow#6
source: Repositories
pl: Repozytoria
sr: Ризнице
sr@latin: Riznice

# MainWindow#17
source: Install
sr: Инсталирај
sr@latin: Instaliraj

# MainWindow#18
source: Uninstall
sr: Уклони
sr@latin: Ukloni

# MainWindow#19
source: Complete Uninstall
sr: Потпуно уклони
sr@latin: Potpuno ukloni

source: Action:
ca: Acció:
cs: Akce:
de: Aktion:
el: Ενέργεια:
hu: Tevékenység:
it: Azione:
mk: Акција:
pl: Działanie:
pt_br: Ação:
ru: Действие:
sr: Радња:
sr@latin: Radnja:
tr: Eylem:

# MainWindow#26
source: Error
sr: Грешка
sr@latin: Greška

# MainWindow#28
source: Database Update
sr: Ажурирање базе
sr@latin: Ažuriranje baze

# MainWindow#38
source: Package Information
sr: Подаци о пакету
sr@latin: Podaci o paketu

# MainWindow#43
source: Shaman
sr: Шаман

# MainWindow#45
source: System Upgrade
sr: Надоградња система
sr@latin: Nadogradnja sistema

# MainWindow#49
source: Upgrade
sr: Надогради
sr@latin: Nadogradi

# MainWindow#50
source: Queue Processing
sr: Обрада задатог низа
sr@latin: Obrada zadatog niza

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">A libalpm frontend in Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">License: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm Version: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008-2009 Dario Freddi &lt;drf@chakra-project.org&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@chakra-project.org&gt;</p></body></html>
hu: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Egy libalpm frontend Qt-ben</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Licensz: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm verzió: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008-2009 Dario Freddi &lt;drf@chakra-project.org&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@chakra-project.org&gt;</p></body></html>
sr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">A libalpm frontend in Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Лиценца: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Верзија libalpm-а: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">© 2008-2009 Дарио Фреди (Dario Freddi) &lt;drf@chakra-project.org&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">© 2008 Лукас Апелханс (Lukas Appelhans) &lt;boom1992@chakra-project.org&gt;</p></body></html>
sr@latin: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">A libalpm frontend in Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Licenca: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Verzija libalpm-a: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">© 2008-2009 Dario Fredi (Dario Freddi) &lt;drf@chakra-project.org&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">© 2008 Lukas Apelhans (Lukas Appelhans) &lt;boom1992@chakra-project.org&gt;</p></body></html>

source: %1 requires installing %2 from IgnorePkg/IgnoreGroup. Install anyway?
hu: %1 igényli a %2 telepítését MellőzöttCsomagból/MellőzöttCsoportból. Telepíti mégis?
it: %1 richiede l'installazione di %2 da IgnorePkg/IgnoreGroup. Installare comunque?
mk: %1 бара да се инсталира %2 од IgnorePkg/IgnoreGroup. Дали сакате да инсталирате?
ru: %1 требует установки %2 из игнорируемых пакетов или групп. Все равно установить?
sr: %1 захтева инсталацију %2 који је у „Игнориши пакете“/„Игнориши групу“. Свеједно инсталирати?
sr@latin: %1 zahteva instalaciju %2 koji je u „Ignoriši pakete“/„Ignoriši grupu“. Svejedno instalirati?

source: %1 is in IgnorePkg/IgnoreGroup. Install anyway?
hu: %1 a MellőzöttCsomag/MellőzöttCsoportban van. Telepti mégis?
it: %1 è in IgnorePkg/IgnoreGroup. Installare comunque?
mk: %1 е во IgnorePkg/IgnoreGroup. Дали сакате да инсталирате?
ru: %1 - игнорируемый пакет, или в игнорируемой группе. Все равно установить?
sr: %1 се налази у „Игнориши пакете“/„Игнориши групу“. Свеједно инсталирати?
sr@latin: %1 se nalazi u „Ignoriši pakete“/„Ignoriši grupu“. Svejedno instalirati?

source: Replace %1 with %2/%3?
hu: Cserélje ki %1-t %2/%3-mal?
it: Sostituire %1 con %2/%3?
mk: Заменете го %1 со %2/%3?
ru: Заменить %1 на %2/%3?
sr: Заменити %1 са %2/%3?
sr@latin: Zameniti %1 sa %2/%3?

source: %1-%2: local version is newer. Upgrade anyway?
hu: %1-%2: helyi verzió újabb. Frissítse mégis?
it: %1-%2: la versione locale è più recente. Aggiornare comunque?
mk: %1-%2: локалната верзија е понова. Дали сакате да надградите?
ru: %1-%2: локальная версия более нова. Все равно обновить?
sr: %1-%2: локална верзија је новија. Ипак надогради?
sr@latin: %1-%2: lokalna verzija je novija. Ipak nadogradi?

source: File %1 is corrupted. Do you want to delete it?
hu: %1 fájl sérült. Törölni szeretné?
it: Il file %1 è danneggiato. Vuoi eliminarlo?
mk: Датотеката %1 е неисправна. Дали сакате да ја избришете?
ru: Файл %1 поврежден. Удалить его?
sr: Фајл %1 је искварен. Обристи га?
sr@latin: Fajl %1 je iskvaren. Obristi ga?

source: Action
ca: Acció
cs: Akce
de: Aktion
el: Ενέργεια
hu: Művelet
it: Azione
mk: Акција
pl: Działanie
pt_br: Ação
ru: Действие
sr: Радња
sr@latin: Radnja
tr: Eylem

source: Version
ca: Versió
cs: Verze
el: Έκδοση
hu: Verzió
it: Versione
mk: Верзија
pl: Wersja
pt_br: Versão
ru: Версия
sr: Верзија
sr@latin: Verzija
tr: Sürüm

source: Repository
hu: Tároló
it: Deposito
mk: Репозитар
sr: Ризница
sr@latin: Riznica

source: Action-Text
ca: Text d'acció
cs: Text akce
el: Κείμενο Ενέργειας
hu: Tevékenység-Text
pl: Text-działania
pt_br: Texto da ação
sr: Текст радње
sr@latin: Tekst radnje
tr: Eylem-Metni

source: &Actions
ca: &Accions
cs: &Akce
de: &Aktionen
hu: &Műveletek
it: &Azioni
mk: &Акции
pl: &Działania
pt_br: &Ações
ru: &Действия
sr: &Радње
sr@latin: &Radnje
tr: &Eylemler

# MainWindow#101
source: Update Database
sr: Ажурирај базу
sr@latin: Ažuriraj bazu

# MainWindow#102
source: Upgrade System
sr: Надогради систем
sr@latin: Nadogradi sistem

# MainWindow#106
source: Quit
sr: Напусти
sr@latin: Napusti

# MainWindow#107
source: Process Queue
sr: Обради задати низ
sr@latin: Obradi zadati niz

# MaintenanceBar#12MaintenanceBar#12MaintenanceBar#12
source: Abort
sr: Откажи
sr@latin: Otkaži
