Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

# MainWindow#98
source: You are about to install <b>%1 packages</b> from source. Building from source<br>can give some advantages, however is very slow.<br>If you are not sure about that, you would probably prefer to process<br>your queue from binary files. Before you continue, you are advised to<br>review your configuration to improve your building performance.
cs: Es werden <b>%1 Quellpakete</b> gebaut. Das bauen von Quellpaketen<br>kann vorteilhaft sein, ist aber sehr langsam.<br>Falls Du Dir dessen nicht sicher bist, bevorzugst Du wahrscheinlich die Installation<br>binärer Pakete. Es wird empfohlen, die Konfiguration zu überprüfen<br> bevor der Vorgang fortgesetzt wird.
de: Es werden <b>%1 Quellpakete</b> gebaut. Das bauen von Quellpaketen<br>kann vorteilhaft sein, ist aber sehr langsam.<br>Falls Du Dir dessen nicht sicher bist, bevorzugst Du wahrscheinlich die Installation<br>binärer Pakete. Es wird empfohlen, die Konfiguration zu überprüfen<br> bevor der Vorgang fortgesetzt wird.
el: Πρόκειται να εγκαταστήσετε <b>%1 πακέτα</b> από την πηγή. Το χτίσιμο πακέτων από την πηγή<br>έχει κάποια πλεονεκτήματα, όμως είναι εξαιρετικά αργό.<br>Αν δεν είστε σίγουρος, θα ήταν καλύτερο να επεξεργαστείτε<br>την ουρά από έτοιμα πακέτα. Πριν συνεχίσετε, προτείνεται να<br>κοιτάξετε τις ρυθμίσεις σας ώστε να αυξήσετε την επίδοση του χτισίματος.
fr: Vous allez installer <b>%1 paquets</b> depuis la source. Construire depuis la source<br>peut vous donner quelques avantages, même si cela est très lent.<br>Si vous n'en êtes pas sûrs, vous préfèrerez certainement effectuer<br>votre liste depuis un fichier binaire. Avant de continuer, nous vous proposons de<br>revoir votre configuration pour améliorer les performances de la construction.

# MainWindow#99
source: Package Building
cs: Pakete bauen
de: Pakete bauen
el: Χτίσιμο Πακέτου
fr: Construction du paquet

# MainWindow#100
source: Your Packages failed to build!
cs: Das bauen der Pakete ist fehlgeschlagen!
de: Das bauen der Pakete ist fehlgeschlagen!
el: Το χτίσιμο των πακέτων σας απέτυχε!
fr: La construction de votre paquet a échoué!

# MainWindow#101
source: Your packages Failed to Build. Look at the output for more details.
cs: Das bauen der Pakete ist fehlgeschlagen! Mehr Details in der Ausgabe.
de: Das bauen der Pakete ist fehlgeschlagen! Mehr Details in der Ausgabe.
el: Το χτίσιμο των πακέτων σας απέτυχε. Κοιτάξτε τα μηνύματα εξόδου για λεπτομέρειες.
fr: La construction de votre paquet a échoué! Regardez la description pour plus de détails.

# MainWindow#102
source: Close
cs: Schliessen
de: Schliessen
el: Κλείσιμο
fr: Fermer

# MainWindow#103
source: Building Packages Failed!!
cs: Das Bauen der Pakete ist fehlgeschlagen!!
de: Das Bauen der Pakete ist fehlgeschlagen!!
el: Το χτίσιμο των πακέτων σας απέτυχε!!
fr: La construction du paquet a échoué!

# MainWindow#104
source: Some packages failed to build. Do you want to proceed anyway?
cs: Einige Pakete konnten nicht gebaut werden. Trotzdem fortsetzen?
de: Einige Pakete konnten nicht gebaut werden. Trotzdem fortsetzen?
el: Κάποια πακέτα απέτυχαν να χτιστούν. Θέλετε να συνεχίσετε;
fr: Echec de la construction de certains paquets Voulez-vous tout de même contineur?

# MainWindow#105
source: Install Built Packages
cs: Gebaute Pakete installieren
de: Gebaute Pakete installieren
el: Εγκατάσταση Χτισμένων Πακέτων
fr: Installer les paquets construits

# MainWindow#106
source: Close Without Installing
cs: Schliessen, ohne zu installieren
de: Schliessen, ohne zu installieren
el: Κλείσιμο χωρίς εγκατάσταση
fr: Quitter sans installer

# MainWindow#107
source: Packages Built Successfully!
cs: Pakete wurden erfolgreicht gebaut!
de: Pakete wurden erfolgreicht gebaut!
el: Τα πακέτα χτίστηκαν με επιτυχία!
fr: Paquets construits avec succès!

# MainWindow#108
source: Your Packages have been built successfully, and are ready to be installed
cs: Die Pakete wurden erfolgreich gebaut und sind bereit zur installation
de: Die Pakete wurden erfolgreich gebaut und sind bereit zur installation
el: Τα πακέτα σας χτίστηκαν με επιτυχία και είναι έτοιμα για εγκατάσταση
fr: Vos paquets on été construits avec succès et sont prêts à être installés

# MainWindow#109
source: %1 GiB
cs: %1 GB
de: %1 GB
fr: %1 Gb

# MainWindow#110
source: %1 MiB
cs: %1 MB
de: %1 MB
fr: %1 Mb

# MainWindow#111
source: %1 KiB
cs: %1 KB
de: %1 KB
fr: %1 Kb

# MainWindow#112
source: %1 Bytes
fr: %1 Bits

# MainWindow#113
source: Quit
cs: Ukončit
de: Beenden
el: Έξοδος
fr: Quitter

# MainWindow#114
source: Do not show this Again
cs: Nicht erneut anzeigen
de: Nicht erneut anzeigen
el: Να μην εμφανιστεί ξανά
fr: Ne plus afficher

source: Pacman Update
ca: Actualitza Pacman
cs: Aktualizace aplikace Pacman
de: Pacman-Aktualisierung
el: Ανανέωση του Pacman
fr: Mise à jour de Pacman
hu: Pacman frissítés
it: Aggiornamento di Pacman
mk: Ажурирање на Pacman
pl: Aktualizacja Pacmana
pt_br: Atualização do Pacman
ru: Обновление Pacman
sr: Надоградња Пакмена
sr@latin: Nadogradnja Pacman-a
tr: Pacman Güncelleme

source: Pacman can be upgraded. It is advised to process it alone to avoid version conflicts. Do you want to Upgrade Pacman now?
ca: Pacman es pot actualitzar. Es més segur actualitzarlo￼ individualment per evitar conflictes de versions.￼ Voleu actualitzar Pacman ara?
cs: Pacman může být aktualizován. Je doporučeno provést aktualizaci samostatně kvůli možným kenfliktům verzí. Chcete aktualizovat aplikaci Pacman nyní?
de: Es ist eine Aktualisierung von Pacman verfügbar. Es ist empfohlen, diese zuerst auszuführen um Konflikte zu vermeiden. Soll Pacman nun aktualisiert werden?
el: Το Pacman μπορεί να αναβαθμιστεί. Προτείνεται να αναβαθμιστεί πρώτο για να αποφευχθεί διένεξη εκδόσεων. Θέλετε να αναβαθμίσετε το Pacman τώρα;
fr: Pacman peut être mis à jour. Il est recommandé de le faire séparément pour éviter des conflits de versions. Voulez-vous mettre à jour Pacman maintenant ?
hu: Pacman frissíthető. Ajánlott egyedül végrehajtani a verzió ütközések elkerülése végett. Akarja frissíteni a Pacman-t most?
it: Pacman può essere aggiornato. È consigliabile aggiornarlo da solo per evitare eventuali conflitti di versione. Vuoi aggiornare Pacman ora?
mk: Shaman може да се надгради. Препорачано е да го обработите само него за да избегнете конфликти со верзии. Дали сакате да го надградите Shaman сега?
pl: Pacman może zostać zaktualizowany. Zalecane jest, aby przetworzyć tą aktualizację osobno, aby uniknąć konfliktów. Czy chcesz zaktualizować teraz Pacmana?
pt_br: O Pacman pode ser atualizado. É recomendado atualizar somente o Pacman, para evitar conflitos de versão. Deseja atualizar o Pacman agora?
ru: Pacman может быть обновлен. Рекомендуется обновить его одного, чтобы избежать конфликтов версий. Обновить Pacman?
sr: Доступна је надоградња за Пакмена.Препоручљиво је да се обави самостално да би се избегли сукоби међу верзијама. Надоградити Пакмена одмах?
sr@latin: Dostupna je nadogradnja za Pacman-a.Preporučljivo je da se obavi samostalno da bi se izbegli sukobi među verzijama. Nadograditi Pacman-a odmah?
tr: Pacman yükseltilebilir durumda.Bu işlemi çakışmalardan korunmak için tek başına yapmanız önerilir. Şimdi Pacman'ı Yükseltmek ister misiniz?

source: Shaman Update
ca: Actualitza Shaman
cs: Aktualizace aplikace Shaman
de: Shaman-Aktualisierung
el: Ανανέωση του Shaman
fr: Mise à jour de Shaman
hu: Shaman Frissítés
it: Aggiornamento di Shaman
mk: Ажурирање на Shaman
pl: Aktualizacja Shamana
pt_br: Atualização do Shaman
ru: Обновление Shaman
sr: Надоградња Шамана
sr@latin: Nadogradnja Shaman-a
tr: Shaman Güncelleme

source: Shaman can be upgraded. It is advised to process it alone to avoid version conflicts. Do you want to Upgrade Shaman now?
ca: Shaman es pot actualitzar. Es més segur actualitzarlo individualment per evitar conflictes de versions.￼ Voleu actualitzar Shaman ara?
cs: Shaman může být aktualizován. Je doporučeno provést aktualizacisamostatně kvůli možným kenfliktům verzí.Chcete aktualizovat aplikaci Shaman nyní?
de: Es ist eine Aktualisierung von Shaman verfügbar. Es ist empfohlen, diese zuerst auszuführen um Konflikte zu vermeiden. Soll Shaman nun aktualisiert werden?
el: Το Shaman μπορεί να αναβαθμιστεί. Προτείνεται να αναβαθμιστεί πρώτο για να αποφευχθεί διένεξη εκδόσεων. Θέλετε να αναβαθμίσετε το Shaman τώρα;
fr: Shaman peut être mis à jour. Il est recommandé de le faire séparément pour éviter des conflits de versions. Voulez-vous mettre à jour Shaman maintenant ?
hu: Shaman frissíthető. Ajánlott egyedül végrehajtani a verzió ütközések elkerülése végett. Akarja frissíteni a Shaman-t most?
it: Shaman può essere aggiornato. È consigliabile aggiornarlo da solo per evitare eventuali conflitti di versione. Vuoi aggiornare Shaman ora?
mk: Shaman може да се надгради. Препорачано е да го обработите само него за да избегнете конфликти со верзии. Дали сакате да го надградите Shaman сега?
pl: Shaman może zostać zaktualizowany. Zalecane jest, aby przetworzyć tą aktualizację osobno, aby uniknąć konfliktów.Czy chcesz zaktualizować teraz Shamana?
pt_br: O Shaman pode ser atualizado. É recomendado atualizar somente o Shaman, para evitar conflitos de versão. Deseja atualizar o Shaman agora?
ru: Shaman может быть обновлен. Рекомендуется обновить его одного, чтобы избежать конфликтов версий. Обновить Shaman?
sr: Доступна је надоградња за Шамана.Препоручљиво ју је обавити самостално да би се избегли сукоби међу верзијама. Надоградити Шамана одмах?
sr@latin: Dostupna je nadogradnja za Shaman-a.Preporučljivo ju je obaviti samostalno da bi se izbegli sukobi među verzijama. Nadograditi Shaman-a odmah?
tr: Shaman yükseltilebilir durumda.Bu işlemi çakışmalardan korunmak için tek başına yapmanız önerilir. Şimdi Shaman'ı Yükseltmek ister misiniz?

source: Restart required
ca: Es necessari reiniciar
cs: Je vyžádoná restart aplikace
de: Neustart nötig
el: Απαιτείται επανεκκίνηση
fr: Redémarrage nécessaire
hu: Újraindítás szükségeltetik
it: Riavvio richiesto
mk: Потребно е рестартирање
pl: Wymagane ponowne uruchomienie
pt_br: Necessário reiniciar
ru: Требуется перезапуск
sr: Захтева се поновно покретање
sr@latin: Zahteva se ponovno pokretanje
tr: Yeniden Başlatma gerekiyor

source: Pacman or Shaman was updated. Shaman will now quit, please restart it to use the new version
ca: Pacman o Shaman s'han actualitzat. Shaman es tancara, si us plau, torneu-lo a obrir per fer servir la nova versió
cs: Pacman nebo Shaman byl aktualizován. Aplikace Shaman se nyní ukončí, restartujte ji pro použití nové verze
de: Pacman und/oder Shaman wurde aktualisiert. Shaman wird nun beendet. Nach einem erneuten Start kann die neue Version genutzt werden
el: Το Pacman ή το Shaman αναβαθμίστηκε. Το Shaman θα κλείσει, παρακαλώ επανεκκινήστε το για να χρησιμοποιήσετε τη νέα έκδοση
fr: Pacman ou Shaman ont été mis à jour. Shaman va maintenant s'arrêter, SVP, redémarrez pour utiliser la nouvelle version
hu: Pacman vagy Shaman frissítés történt. Shaman most kilép, kérem indítsa újra az új verzió használatához
it: Pacman o Shaman sono stati aggiornati. Shaman ora si chiuderà, riavvialo per usare la nuova versione
mk: Pacman или Shaman е надграден. Shaman ќе се исклучи, ве молиме вклучете го повторно за да ја користите новата верзија
pl: Pacman lub Shaman został zaktualizowany. Shaman teraz zakończy swoje działanie, proszę ponownie go uruchomić aby rozpocząc korzystanie z nowej wersji
pt_br: Pacman ou Shaman foi atualizado. O Shaman será fechado. Por favor, reinicie-o para usar a nova versão
ru: Pacman и/или Shaman обновлен. Shaman сейчас завершится, перезапустите его, чтобы использовать новую версию
sr: Надограђен је Пакмен или Шаман.Шаман ће се сад затворити. Поново га покрените да би користили нову верзију
sr@latin: Nadograđen je Pacman ili Shaman.Shaman će se sad zatvoriti. Ponovo ga pokrenite da bi koristili novu verziju
tr: Pacman veya Shaman güncellendi.Shaman kapanacak. Yeni sürümü kullanmak için lütfen Shamanı yeniden başlatın

source: Library Question
cs: Knihovní dotaz
de: Bibliotheks-Frage
el: Ερώτηση Βιβλιοθήκης
fr: A propos des librairies
it: Domanda della libreria
mk: Прашање од библиотека
pl: Pytanie o bibliotekę
pt_br: Questão de bibliotecas
ru: Вопрос библиотеки
tr: Kütüphane Sorusu

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">A libalpm frontend in Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">License: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm Version: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf54321@yahoo.it&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;l.appelhans@gmx.de&gt;</p></body></html>
cs: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Ein libalpm Frontend in Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Lizenz: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm Version: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf54321@yahoo.it&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;l.appelhans@gmx.de&gt;</p></body></html>
de: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Ein libalpm Frontend in Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Lizenz: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm Version: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf54321@yahoo.it&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;l.appelhans@gmx.de&gt;</p></body></html>
el: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Ένα frontend του libalpm γραμμένο σε Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Άδεια: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Έκδοση του Libalpm: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf54321@yahoo.it&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;l.appelhans@gmx.de&gt;</p></body></html>
fr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Une application libalpm en Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Licence: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Version de libalpm: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf54321@yahoo.it&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;l.appelhans@gmx.de&gt;</p></body></html>
it: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Un'interfaccia a libalpm in Qt4</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Licenza: GPLv2+</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Versione di libalpm: v.%1</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf54321@yahoo.it&gt;</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;l.appelhans@gmx.de&gt;</p></body></html>
pt_br: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Uma interface gráfica em libalpm e Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Licença: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Versão do Libalpm: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf54321@yahoo.it&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;l.appelhans@gmx.de&gt;</p></body></html>
tr: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">A libalpm frontend in Qt</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Lisans: GPLv2+</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm Sürümü: v.%1</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf54321@yahoo.it&gt;</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;l.appelhans@gmx.de&gt;</p></body></html>

source: Local Version:
ca: Versió local:
cs: Místní veze:
de: Lokale Version:
el: Τοπική Έκδοση:
fr: Version locale :
hu: Helyi Verzió:
it: Versione locale:
mk: Локална верзија:
pl: Wersja lokalna:
pt_br: Versão local:
ru: Локальная версия:
sr: Локална верзија:
sr@latin: Lokalna verzija:
tr: Yerel Sürüm:
