Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: : requires
cs: : požaduje
de: : benötigt
el: : απαιτεί
fr: : requiert
it: : richiede
mk: : бара
pl: : wymaga
pt_br: : requer
ru: : зависит от
tr: : gerektirir

source: : conflicts with
cs: : konfliktní s
de: : steht im Konflikt mit
el: : είναι σε διένεξη με το
fr: : en conflit avec
it: : è in conflitto con
mk: : е во конфликт со
pl: : konfliktuje z
pt_br: : conflita com
ru: : конфликтует с
tr: : çakışır

# AlpmHandler#3
source: %1 exists in both '%2' and '%3'
cs: %1 existuje v obou '%2' a '%3'
de: %1 existiert jeweils in '%2' und '%3'
el: Το %1 υπάρχει τόσο στο '%2' όσο και στο '%3'
fr: %1 existe dans '%2' et '%3'
pt_br: %1 existe em '%2' e '%3'

source: : %1 exists in filesystem
cs: : %1 existuje v souborovém systému
de: : %1 existiert bereits im Dateisystem
el: : το %1 υπάρχει ήδη στον δίσκο
fr: : %1 existe dans le système de fichier
it: : %1 esiste nel filesystem
mk: : %1 постои во податочниот систем
pl: : %1 znajduje się w systemie
pt_br: : %1 existe no sistema
ru: : %1 существует в файловой системе
tr: : %1 dosya sisteminde mevcut

source: Alpm did not give further details.
cs: Alpm nepředal další informace.
de: Keine weiteren Details von ALPM.
el: Το Alpm δεν έδωσε περαιτέρω πληροφορίες.
fr: Alpm n'a pas donné plus de détails.
it: Alpm non ha dato ulteriori dettagli.
mk: Alpm не даде понатамошни детали.
pl: Alpm nie podał żadnych dalszych szczegółów.
pt_br: Alpm não deu detalhes adicionais.
ru: Alpm не предоставляет более подробной информации.
tr: Alpm daha fazla ayrıntı vermedi.

# BuildingDialog#1
source: Error
cs: Chyba
de: Fehler
el: Σφάλμα
fr: Erreur
pl: Błąd
pt_br: Erro
ru: Ошибка
sr: Грешка
sr@latin: Greška
tr: Hata

source: Would you like to abort building?. All Process will be lost.
ca: Desitgeu cancel·lar la construcció? Es perdran tots el processos.
cs: Chcete přerušit sestavování? Všechna data budou ztracena.
de: Soll der Bauvorgang abgebrochen werden? Alle Änderungen werden rückgängig gemacht.
el: Θέλετε να ακυρώσετε το χτίσιμο; Όλη η διεργασία θα χαθεί.
fr: Voulez-vous annuler la construction ? Toutes les données seront perdues.
it: Vuoi davvero annullare la compilazione? Tutti i progressi andranno perduti.
mk: Дали сакате да го прекинете создавањето на пакетот?. Напредокот ќе биде изгубен
pl: Czy chciałbyś przerwać proces budowania? Cały postęp zostanie utracony.
pt_br: Gostaria de cancelar a construção? Todo o processo será perdido.
ru: Остановить сборку? Все результаты будут потеряны.
sr: Желите ли да откажете градњу? Цео напредак ће бити изгубљен.
sr@latin: Želite li da otkažete gradnju? Ceo napredak će biti izgubljen.
tr: Derlemeyi iptal etmek ister msiniz?. Tüm işlem kaybedilecek.

source: <br><br><b>Building Process Aborted by the User. Building Failed.</b>
ca: <br><br><b>Procés de construcció cancel·lat per l'usuari.</b>
cs: <br><br><b>Sestavování přerušeno uživatelem. Sestavování selhalo.</b>
de: <br><br><b>Der Bauvorgang wurde abgebrochen.</b>
el: <br><br><b>Η διεργασία χτισίματος ακυρώθηκε απ'τον χρήστη. Το χτίσιμο απέτυχε.</b>
fr: <br><br><b>Processus de construction annulé par l'utilisateur. Construction échouée.</b>
it: <br><br><b>Compilazione annullata dall'utente. Compilazione non riuscita.</b>
mk: <br><br><b>Создавањето на пакет е прекинато од корисникот. Создавањето на пакет не успеа.</b>
pl: <br><br><b>Proces budowania został przerwany przez użytkownika. Budowanie nie powiodło się</b>
pt_br: <br><br><b>Construção cancelada pelo usuário. Construção falhou.</b>
ru: <br><br><b>Сборка была отменена пользователем.</b>
sr: <br><br><b>Градњу отказао корисник. Градња није успела.</b>
sr@latin: <br><br><b>Gradnju otkazao korisnik. Gradnja nije uspela.</b>
tr: <br><br><b>Derleme işlemi kullanıcı tarafından iptal edildi.Derleme başarısız.</b>

source: Updating ABS Tree...
cs: Aktualizace ABS stromu...
de: Aktualisiere ABS-Baum...
el: Ενημέρωση του καταλόγου ABS...
fr: Mise à jour de l'arborescence ABS...
it: Aggiornamento dell'albero ABS...
mk: Надргадување на ABS дрвото...
pl: Aktualizacja drzewa ABS...
pt_br: Atualizando árvore ABS...
ru: Обновление дерева ABS...
tr: ABS Ağacı güncelleniyor...

source: <b>Starting ABS Tree Update...</b><br><br>
cs: <b>Začíná aktualizace ABS stromu...</b><br><br>
de: <b>Starte ABS-Baum Aktualisierung...</b><br><br>
el: <b>Έναρξη ενημέρωσης του καταλόγου ABS...</b><br><br>
fr: <b>Début de la mise à jour de l'arborescence ABS...</b><br><br>
it: <b>Inizio Aggiornamento dell'albero ABS...</b><br><br>
mk: <b>Започнувам со надградба на ABS дрвото...</b><br><br>
pl: <b>Rozpoczynanie aktualizacji drzewa ABS...</b><br><br>
pt_br: <b>Iniciando atualização da árvore ABS...</b><br><br>
ru: <b>Запуск обновления дерева ABS...</b><br><br>
tr: <br>ABS Ağacı güncellemesi başlıyor...</b><br><br>

source: <br><br><b>ABS Tree Was Successfully Updated!</b>
ca: <br><br><b>L'Arbre ABS s'ha actualitzat correctament!</b>
cs: <br><br><b>ABS strom byl úspěžně aktualizován!</b>
de: <br><br><b>ABS-Baum wurde erfolgreich aktualisiert!</b>
el: <br><br><b>Ο κατάλογος ABS ενημερώθηκε με επιτυχία!</b>
fr: <br><br><b>Succès de la mise à jour de l'arborescence ABS!</b>
it: <br><br><b>Albero ABS aggiornato con successo!</b>
pl: <br><br><b>Drzewo ABS zostało pomyślnie zaktualizowane!</b>
pt_br: <br><br><b>Árvore do ABS atualizada com sucesso!</b>
ru: <br><br><b>Дерево ABS успешно обновлено!</b>
sr: <br><br><b>Успешно ажурирано стабло ABS-а</b>
sr@latin: <br><br><b>Uspešno ažurirano stablo ABS-a</b>
tr: <br><br><br>ABS Ağacı Başarıyla Güncellendi!</br>

source: ABS Update
ca: Actualitza ABS
cs: ABS aktualice
de: ABS Aktualisierung
el: Ενημέρωση ABS
fr: Mise à jour de l'arborescence ABS
it: Aggiornamento ABS
mk: ABS Надградба
pl: Aktualizacja ABS
pt_br: Atualização do ABS
ru: Обновление ABS
sr: Ажурирање ABS-а
sr@latin: Ažuriranje ABS-a
tr: ABS Güncellemesi

source: Your ABS Tree was updated!
ca: L'Arbre ABS s'ha actualitzat!
cs: ABS strom byl aktualizován!
de: ABS-Baum wurde aktualisiert!
el: Ο κατάλογος ABS ενημερώθηκε!
fr: Votre arborescence ABS a été mise à jour!
it: L'albero ABS è stato aggiornato!
mk: Вашето ABS дрво е надградено!
pl: Twoje drzewo ABS zostało zaktualizowane!
pt_br: Árvore ABS atualizada!
ru: Ваше дерево ABS было обновлено!
sr: ABS-ово стабло је ажурирано!
sr@latin: ABS-ovo stablo je ažurirano!
tr: ABS Ağacınız Güncellendi!

source: <b>Building %1 failed!!</b><br><br>
ca: <br><br><b>Ha fallat el procés de construcció de %1.</b>
cs: <b>Sestavování %1 selhalo!!</b><br><br>
de: <b>Bauvorgang von %1 gescheitert!!</b><br><br>
el: <b>Το χτίσιμο του πακέτου %1 απέτυχε!</b><br><br>
fr: <b>Construction %1 échouée !!</b><br><br>
it: <b>Compilazione di %1 non riuscita!!</b><br><br>
mk: <b>Создавањето на пакет %1 пропадна!!</b><br><br>
pl: <b>Budowanie %1 nie powiodło się!!</b><br><br>
pt_br: <b>Construção de %1 falhou!!</b><br><br>
ru: <b>Сборка %1 не удалась!!</b><br><br>
sr: <b>Градња %1 није успела !!</b><br><br>
sr@latin: <b>Gradnja %1 nije uspela !!</b><br><br>
tr: <br>%1 derlemesi başarısız!!</br><br><br>

source: <b>%1 was built successfully!!</b><br><br>
ca: <b>%1 s'ha construït correctament!!</b><br><br>
cs: <b>%1 byl úspěšně sestaven!!</b><br><br>
de: <b>%1 wurde erfolgreich gebaut!!</b><br><br>
el: <b>Το πακέτο %1 χτίστηκε με επιτυχία!</b><br><br>
fr: <b>%1 a été construit avec succès !!</b><br><br>
it: <b>%1 compilato con successo!!</b><br><br>
mk: <b>%1 беше создаден успешно!!</b><br><br>
pl: <b>%1 został pomyślnie zbudowany!!</b><br><br>
pt_br: <b>%1 foi construído com sucesso!!</b><br><br>
ru: <b>%1 собрано успешно!!</b><br><br>
sr: <b>Успешна градња %1!!</b><br><br>
sr@latin: <b>Uspešna gradnja %1!!</b><br><br>
tr: <b>%1 başarıyla derlendi!!</b><b><b>

source: Processing Package %1 of %2...
ca: S'està processant el paquet %1 de %2...
cs: Zoracovávání balíčeku %1 z %2...
de: Verabeite Paket %1 von %2...
el: Επεξεργασία πακέτου %1 από %2...
fr: En cours Paquet %1 de %2...
it: Compilazione pacchetto %1 di %2...
mk: Процесирање на пакет %1 од %2...
pl: Przetwarzanie pakietu %1 z %2...
pt_br: Processando pacote %1 de %2...
ru: Обработка пакета %1 из %2...
sr: Обрађујем пакете: %1 од %2...
sr@latin: Obrađujem pakete: %1 od %2...
tr: Paket %2 nin %1'i işleniyor...

source: Building %1...
ca: S'està construint %1...
cs: Sestavování %1...
de: Baue %1...
el: Χτίσιμο του %1...
fr: Construction %1...
it: Compilazione di %1...
mk: Создавање на пакет %1...
pl: Budowanie %1...
pt_br: Construindo %1...
ru: Сборка %1...
sr: Градим %1...
sr@latin: Gradim %1...
tr: %1 Derleniyor...

source: <b>Building %1...</b><br><br>
ca: <b>S'està construint %1...</b><br><br>
cs: <b>Sestavování %1...</b><br><br>
de: <b>Baue %1...</b><br><br>
el: <b>Χτίσιμο του %1...</b><br><br>
fr: <b>Construction %1...</b><br><br>
it: <b>Compilazione di %1...</b><br><br>
mk: <b>Создавање на пакет %1...</b><br><br>
pl: <b>Budowanie %1...</b><br><br>
pt_br: <b>Construindo %1...</b><br><br>
ru: <b>Сборка %1...</b><br><br>
sr: <b>Градим %1...</b><br><br>
sr@latin: <b>Gradim %1...</b><br><br>
tr: <b>%1 derleniyor...</b><b><b>

source: <b>Building operation has started.</b><br><br>
ca: <b>Ha començat l'operació de construcció.</b><br><br>
cs: <b>Sestavování začalo.</b><br><br>
de: <b>Der Bauvorgang wurde gestartet.</b><br><br>
el: <b>Η διεργασία χτισίματος ξεκίνησε.</b><br><br>
fr: <b>L'opération de construction a commencé.</b><br><br>
it: <b>Compilazione dei pacchetti Iniziata.</b><br><br>
mk: <b>Операцијата за создавање на пакет започна.</b><br><br>
pl: <b>Operacja budowania rozpoczęła się.</b><br><br>
pt_br: <b>Operação de construção iniciada.</b><br><br>
ru: <b>Процесс сборки начат.</b><br><br>
sr: <b>Отпочет процес градње.</b><br><br>
sr@latin: <b>Otpočet proces gradnje.</b><br><br>
tr: <b>Derleme işlemi başladı.</b><b><b>

source: <b>Could not set up the environment correctly for %1!!</b><br><br>
ca: <b>No es pot arranjar un entorn correcte per %1!!</b><br><br>
cs: <b>Nebylo možné nastavit prostředí pro %1!!</b><br><br>
de: <b>Die Bau-Umgebung für %1 konnte nicht korrekt erstellt werden!!</b><br><br>
el: <b>Το στήσιμο του περιβάλλοντος δεν ήταν δυνατό για το %1!!</b><br><br>
fr: <b>Impossible de configurer correctement l'environnement pour %1!!</b><br><br>
it: <b>Non è stato possibile configurare correttamente l'ambiente per %1!!</b><br><br>
mk: <b>Не можеше да се воспостави околина за %1!!</b><br><br>
pl: <b>Nie można poprawnie utworzyć środowiska dla %1!!</b><br><br>
pt_br: <b>Não foi possível configurar o ambiente corretamente para %1!!</b><br><br>
ru: <b>Не удается корректно установить окружение для %1!!</b><br><br>
sr: <b>Не могу правилно поставити окружење за %1!!</b><br><br>
sr@latin: <b>Ne mogu pravilno postaviti okruženje za %1!!</b><br><br>
tr: <b>%1 için yapısallıklar doğru kurulamıyor!!</b><b><b>

source: Could not update the ABS Tree!
ca: No s'ha pogut actualitzar l'arbre ABS!
cs: Nebylo možné aktualizovat ABS strom!
de: ABS-Baum konnte nicht aktualisiert werden!
el: Η ενημέρωση του ABS καταλόγου ήταν αδύνατη.
fr: Impossible de mettre à jour l'arborescence ABS !
it: Non è stato possibile aggiornare l'albero ABS!
mk: Не можеше да се надгради ABS дрвото!
pl: Nie można zaktualizować drzewa ABS!
pt_br: não foi possível atualizar a árvore ABS!
ru: Не удается обновить дерево ABS!
sr: Не могу да ажурирам стабло ABS-а!
sr@latin: Ne mogu da ažuriram stablo ABS-a!
tr: ABS Ağacı güncellenemiyor!

# BuildingHandler#1
source: You need to have ABS installed to use Shaman's building feature. Do you want to install it now?
cs: Musíte mít nainstalován ABS, aby jste mohli používat sestavování. Chcete nainstalovat ABS?
de: ABS muss installiert sein, um Shamans Bau-Funktion zu nutzen. Soll es nun installiert werden?
el: Πρέπει να έχετε εγκατεστημένο το ABS για να μπορείτε να χτίσετε πακέτα με το Shaman. Εγκατάσταση τώρα;
fr: Vous devez avoir installé ABS pour utiliser les possibilités de construction de Shaman. Voulez-vous l'installer maintenant ?

# BuildingHandler#2
source: Error
cs: Chyba
de: Fehler
el: Σφάλμα
fr: Erreur
pl: Błąd
pt_br: Erro
ru: Ошибка
tr: Hata

# BuildingHandler#3
source: You can not remove packages when processing your queue from Source
cs: Nemůžete odstranit balíček při zpracovavání zdroje
de: Während die Warteschlange verarbeitet wird, können keine Pakete entfernt werden
el: Δεν μπορείτε να αφαιρέσετε πακέτα όταν γίνεται επεξεργασία της ουράς από την Πηγή
fr: Vous ne pouvez pas supprimer les paquets en effectuant votre liste depuis la source

# BuildingHandler#4
source: Some of your packages do not belong to Arch Linux's official repository. Shaman is able to build packages from official sources only.
cs: Některé balíčka nejsou obsaženy v oficiálních repozitářích Arch Linux. Shaman může tyto bylíčky sestavit pouze z oficiálních zdrojů.
de: Einige der Pakete gehören nicht zu Archs offiziellen Paketquellen. Shaman kann nur Pakete aus offiziellen Quellen bauen.
el: Κάποια από τα πακέτα σας δεν ανήκουν στα επίσημα repositories του Arch Linux. Το Shaman μπορεί να χτίσει πακέτα μόνο από τις επίσημες πηγές.
fr: Quelques uns de vos paquets n'appartiennent pas au dépôt officiel d'Arch Linux. Shaman ne peut construire les paquets que depuis les sources officielles.

# BuildingHandler#5
source: You are about to install <b>%1 package</b> from source. Building from source<br>can give some advantages, however is very slow.<br>If you are not sure about that, you would probably prefer to process<br>your queue from binary files. Before you continue, you are advised to<br>review your configuration to improve your building performance.
cs: Chystáte se nainstalovat <b>balíček %1</b> ze zdroje.Sestavení ze zdroje může<br>přinést výhody, ale je časové náročné.<br>Pokud si tím nejste jisti, měly byste raději zvolit instalaci z binárních souborů. <br>Před tím než začnete byste měli zkontrolovat vaše nastavení pro zlepšení výkonu sesstavení.
de: Es wird <b>%1 Quellpaket</b> gebaut. Das bauen von Quellpaketen<br>kann vorteilhaft sein, ist aber sehr langsam.<br>Falls Du Dir dessen nicht sicher bist, bevorzugst Du wahrscheinlich die Installation<br>binärer Pakete. Es wird empfohlen, die Konfiguration zu überprüfen<br> bevor der Vorgang fortgesetzt wird.
el: Πρόκειται να εγκαταστήσετε <b>%1 πακέτο</b> από την πηγή. Το χτίσιμο πακέτων από την πηγή<br>έχει κάποια πλεονεκτήματα, όμως είναι εξαιρετικά αργό.<br>Αν δεν είστε σίγουρος, θα ήταν καλύτερο να επεξεργαστείτε<br>την ουρά από έτοιμα πακέτα. Πριν συνεχίσετε, προτείνεται να<br>κοιτάξετε τις ρυθμίσεις σας ώστε να αυξήσετε την επίδοση του χτισίματος.
fr: Vous allez installer <b>%1 paquet</b> depuis la source. Construire depuis la source<br>peut vous donner quelques avantages, même si cela est très lent.<br>Si vous n'en êtes pas sûrs, vous préfèrerez certainement effectuer<br>votre liste depuis un fichier binaire. Avant de continuer, nous vous proposons de<br>revoir votre configuration pour améliorer les performances de la construction.

# BuildingHandler#6
source: You are about to install <b>%1 packages</b> from source. Building from source<br>can give some advantages, however is very slow.<br>If you are not sure about that, you would probably prefer to process<br>your queue from binary files. Before you continue, you are advised to<br>review your configuration to improve your building performance.
cs: Chystáte se nainstalovat <b>balíčeky %1</b> ze zdroje.Sestavení ze zdroje může<br>přinést výhody, ale je časové náročné.<br>Pokud si tím nejste jisti, měly byste raději zvolit instalaci z binárních souborů. <br>Před tím než začnete byste měli zkontrolovat vaše nastavení pro zlepšení výkonu sesstavení.
de: Es werden <b>%1 Quellpakete</b> gebaut. Das bauen von Quellpaketen<br>kann vorteilhaft sein, ist aber sehr langsam.<br>Falls Du Dir dessen nicht sicher bist, bevorzugst Du wahrscheinlich die Installation<br>binärer Pakete. Es wird empfohlen, die Konfiguration zu überprüfen<br> bevor der Vorgang fortgesetzt wird.
el: Πρόκειται να εγκαταστήσετε <b>%1 πακέτα</b> από την πηγή. Το χτίσιμο πακέτων από την πηγή<br>έχει κάποια πλεονεκτήματα, όμως είναι εξαιρετικά αργό.<br>Αν δεν είστε σίγουρος, θα ήταν καλύτερο να επεξεργαστείτε<br>την ουρά από έτοιμα πακέτα. Πριν συνεχίσετε, προτείνεται να<br>κοιτάξετε τις ρυθμίσεις σας ώστε να αυξήσετε την επίδοση του χτισίματος.
fr: Vous allez installer <b>%1 paquets</b> depuis la source. Construire depuis la source<br>peut vous donner quelques avantages, même si cela est très lent.<br>Si vous n'en êtes pas sûrs, vous préfèrerez certainement effectuer<br>votre liste depuis un fichier binaire. Avant de continuer, nous vous proposons de<br>revoir votre configuration pour améliorer les performances de la construction.

# BuildingHandler#7
source: To be Installed
de: Wird installiert
el: Προς Εγκατάσταση
fr: A installer
pl: Do zainstalowania
ru: Будет установлено
tr: Yüklenecek

# BuildingHandler#8
source: To be Upgraded
de: Wird aktualisiert
el: Προς Αναβάθμιση
fr: A mettre à jour
pl: Do aktualizacji
ru: Будет обновлено
tr: Yükseltilecek

# BuildingHandler#9
source: Package Building
cs: Sestavování balíčku
de: Pakete bauen
el: Χτίσιμο Πακέτου
fr: Construction du paquet

# BuildingHandler#10
source: Your Packages failed to build!
cs: Sestavování balíčku selhalo!!
de: Das bauen der Pakete ist fehlgeschlagen!
el: Το χτίσιμο των πακέτων σας απέτυχε!
fr: La construction de votre paquet a échoué !

# BuildingHandler#11
source: Your packages Failed to Build. Look at the output for more details.
cs: Sestavování balíčku selhalo. Další detaily najdete ve výstupu.
de: Das bauen der Pakete ist fehlgeschlagen! Mehr Details in der Ausgabe.
el: Το χτίσιμο των πακέτων σας απέτυχε. Κοιτάξτε τα μηνύματα εξόδου για λεπτομέρειες.
fr: La construction de votre paquet a échoué ! Regardez la description pour plus de détails.

# BuildingHandler#12
source: Close
de: Schliessen
el: Κλείσιμο
fr: Fermer
pl: Zamknij
pt_br: Fechar
ru: Закрыть
tr: Kapat

# BuildingHandler#13
source: Building Packages Failed!!
cs: Sestavování balíčků selhalo!!
de: Das Bauen der Pakete ist fehlgeschlagen!!
el: Το χτίσιμο των πακέτων σας απέτυχε!!
fr: La construction du paquet a échoué !

# BuildingHandler#15
source: Some packages failed to build. Do you want to proceed anyway?
cs: Sestavování některých balíčků selhalo. Chcete přesto pokračovat?
de: Einige Pakete konnten nicht gebaut werden. Trotzdem fortsetzen?
el: Κάποια πακέτα απέτυχαν να χτιστούν. Θέλετε να συνεχίσετε;
fr: Echec de la construction de certains paquets Voulez-vous tout de même contineur ?

# BuildingHandler#16
source: Install Built Packages
cs: Instalovat sestavené balíčky
de: Gebaute Pakete installieren
el: Εγκατάσταση Χτισμένων Πακέτων
fr: Installer les paquets construits

# BuildingHandler#17
source: Close Without Installing
cs: Zavřít bez instalace
de: Schliessen, ohne zu installieren
el: Κλείσιμο χωρίς εγκατάσταση
fr: Quitter sans installer

# BuildingHandler#18
source: Packages Built Successfully!
cs: Balíčky byly úspěšně sestaveny!
de: Pakete wurden erfolgreicht gebaut!
el: Τα πακέτα χτίστηκαν με επιτυχία!
fr: Paquets construits avec succès !

# BuildingHandler#19
source: Your Packages have been built successfully, and are ready to be installed
cs: Baličky byly úspěšně sestaveny a jsou připraveny k instalaci
de: Die Pakete wurden erfolgreich gebaut und sind bereit zur installation
el: Τα πακέτα σας χτίστηκαν με επιτυχία και είναι έτοιμα για εγκατάσταση
fr: Vos paquets ont été construits avec succès et sont prêts à être installés

# BuildingHandler#20
source: Shaman - Processing
cs: Shaman - Arbeite
de: Shaman - Arbeite
el: Shaman - Επεξεργασία
fr: Shaman - Traitement

# CallBacks#1
source: %1 requires installing %2 from IgnorePkg/IgnoreGroup. Install anyway?
cs: %1 požaduje instalaci %2 z IgnorePkg/IgnoreGroup. Přesto instalovat?
de: %1 benötigt %2 aus IgnorePkg/IgnoreGroup. Trotzdem installieren?
el: Το πακέτο %1 απαιτεί την εγκατάσταση του πακέτου %2 από το IgnorePkg/IgnoreGroup. Συνέχεια εγκατάστασης;
fr: %1 requiert l'installation de %2 depuis IgnorePkg/IgnoreGroup. Installer tout de même ?
pl: %1 wymaga instalacji %2 z IgnorePkg/IgnoreGroup Zainstalować mimo wszystko?
pt_br: %1 requer a instalação de %2 de IgnorePkg/IgnoreGroup. Instalar mesmo assim?
tr: %1, IgnorePkg/IgnoreGroup içinden %2'nin yüklenmesini gerektiriyor. Yine de yüklensin mi?

# CallBacks#2
source: %1 is in IgnorePkg/IgnoreGroup. Install anyway?
cs: %1 je v IgnorePkg/IgnoreGroup. Přesto instalovat?
de: %1 its in IgnorePkg/IgnoreGroup. Trotzdem installieren?
el: Το πακέτο %1 είναι στη λίστα IgnorePkg/IgnoreGroup. Συνέχεια εγκατάστασης;
fr: %1 fait partie de IgnorePkg/IgnoreGroup. Installer tout de même ?
pl: %1 jest w IgnorePkg/IgnoreGroup. Zainstalować mimo wszystko?
pt_br: %1 está em IgnorePkg/IgnoreGroup. Instalar mesmo assim?
tr: %1, IgnorePkg/IgnoreGroup içinde yer alıyor. Yine de yüklensin mi?

source: %1 is designated as a HoldPkg. Remove anyway?
cs: %1 ist als HoldPkg gekennzeichnet. Trotzdem entfernen?
de: %1 ist als HoldPkg gekennzeichnet. Trotzdem entfernen?
el: Το πακέτο %1 είναι μαρκαρισμένο ως HoldPkg. Συνέχεια αφαίρεσης;
fr: %1 est reconnu comme HoldPkg. Supprimer tout de même ?
it: %1 è contrassegnato come HoldPkg. Rimuovere comunque?
mk: %1 е означен како HoldPkg. Дали сакате да го отстраните?
pl: %1 został oznaczony jako HoldPkg. Usunąć mimo wszystko?
pt_br: %1 está marcado como HoldPkg. Remover mesmo assim?
ru: %1 отмечен, как замороженный. Все равно удалить?
tr: %1, HoldPkg olarak ayarlanmış. Yine de kaldırılsın mı?

# CallBacks#4
source: Replace %1 with %2/%3?
cs: Nahradit %1 za %2/%3?
de: %1 mit %2/%3 ersetzen?
el: Αντικατάσταση του πακέτου %1 με %2/%3;
fr: Remplacer %1 par %2/%3?
pl: Zastąpić %1 przez %2/%3?
pt_br: Substituir %1 por %2/%3?
tr: %1, %2/%3 ile değiştirilsin mi?

source: %1 conflicts with %2. Remove %3?
cs: %1 je konfliktní s %2. Odstranit %3?
de: %1 steht im Konflikt mit %2. %3 entfernen?
el: Το πακέτο %1 δημιουργεί διένεξη με το %2 Αφαίρεση του %3;
fr: %1 est en conflit avec %2. Supprimer %3 ?
it: %1 è in conflitto con %2. Rimuovere %3?
mk: %1 е во конфликт со %2. Отстранете го %3?
pl: %1 konfliktuje z %2. Usunąć %3?
pt_br: %1 conflita com %2. Remover %3?
ru: %1 конфликтует с %2. Удалить %3?
tr: %1, %2 ile çakışıyor. %3 kaldırılsın mı?

# CallBacks#6
source: %1-%2: local version is newer. Upgrade anyway?
cs: %1-%2: Místní verze je novější. Přesto aktualizovat?
de: %1-%2: Lokale Version ist aktueller. Trotzdem aktualisieren?
el: %1-%2: η τοπική έκδοση είναι νεώτερη. Συνέχεια αναβάθμισης;
fr: %1-%2: La version locale est plus récente. Mettre à jour tout de même ?
pl: %1-%2: lokalna wersja jest nowsza. Zaktualizować mimo wszystko?
pt_br: %1-%2: versão local é mais nova. Atualizar mesmo assim?
tr: %1-%2: yerel sürüm daha yeni. Yine de güncellensin mi?

source: File %s is corrupted. Do you want to delete it?
cs: Datei %s ist beschädigt. Möchten Sie sie löschen?
de: Datei %s ist beschädigt. Möchten Sie sie löschen?
el: Το αρχείο %s είναι κατεστραμένο. Θέλετε να το διαγράψετε;
fr: Le fichier %s est corrompu. Voulez-vous le supprimer?

# CallBacks#8
source: File %1 is corrupted. Do you want to delete it?
cs: Soubor %1 je porušený. Chcete ho odstranit?
de: Datei %1 ist beschädigt. Möchten Sie sie löschen?
el: Το αρχείο %1 είναι κατεστραμένο. Θέλετε να το διαγράψετε?
fr: Le fichier %1 est corrompu. Voulez-vous le supprimer ?

# ConfigDialog#2
source: Favourite Actions
cs: Upřednostněné akce
fr: Actions favorites

# ConfigDialog#3
source: When Upgrading System:
cs: Při aktualizaci systému:
fr: Lors de la mise à jour System :

# ConfigDialog#4
source: Upgrade Immediately
cs: Aktualizovat ihned
fr: Mettre à jour immédiatement

# ConfigDialog#5
source: Add Upgradeable Packages To Queue
cs: Zařadit aktualizovatelné balíčky do fronty
fr: Ajouter les paquets à mettre à jour à la liste

# ConfigDialog#6
source: Ask
cs: Dotázat se
fr: Demander
