Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: Cleaning up unused Databases...
it: Pulizia dei database Inutilizzati...
mk: Чистење на некористени датабази...

source: Cleaning up Cache...
it: Pulizia della cache...
mk: Чистење на кешот...

source: Deleting Cache...
it: Eliminazione della cache...
mk: Бришење на кешот...

source: Cleaning up building Environments...
it: Pulizia degli ambienti di compilazione...
mk: Чистење на околините за создавање на пакети...

source: Cleaning up Unused Databases Failed!
it: Pulizia dei batabase inutilizzati non riuscita!
mk: Чистењето на некористените датабази не успеа!

source: Cleaning up Cache Failed!
it: Pulizia della cache non riuscita!
mk: Чистењето на кешот не успеа!

source: Deleting Cache Failed!
it: Non è stato possibile eliminare la cache!
mk: Бришењето на кешот не успеа!

source: Could not clean Build Environments!!
it: Non è stato possibile pulire gli ambienti di compilazione!
mk: Не можеше да се исчистат околините за создавање на пакети!!

source: Unused Databases Cleaned up successfully!
it: Database inutilizzati puliti con successo!
mk: Некористените датабази се исчистени успешно!

source: Cache Cleaned Up Successfully!
it: Cache pulita con successo!
mk: Кешот е исчистен успешно!

source: Cache Successfully Deleted!
it: Cache eliminata con successo!
mk: Кешот е избришан успешно!

source: Build Environments Successfully Cleaned!
it: Ambienti di compilazione puliti con successo!
mk: Околините за создавање на пакети се успешно исчистени!

source: Mirror Format is incorrect. Your mirror should look like this: http://mirror.org/$repo/os/i686
de: Falsches Format für den Spiegelserver. Der Eintrag sollte wie folgt aussehen: http://mirror.org/$repo/os/i686
el: Ο τύπος του mirror είναι λανθασμένος. Ο σωστός τύπος συντάσσεται ως εξής: http://mirror.org/$repo/os/i686
it: Il formato del mirror non è corretto. Una sintassi corretta è del tipo: http://mirror.org/$repo/os/i686
mk: Форматот на огледалото е неточен. Вашето огледало треба да изгледа овака: http://mirror.org/$repo/$arch
pt_br: Formato do Mirror incorreto. Seu Mirror deve parecer com: http://mirror.org/$repo/os/i686
ru: Неверный формат адреса зеркала. Он должен выглядеть как-то так: http://mirror.org/$repo/os/i686

source: Your Mirror was successfully added! It is now available in mirrorlist.
de: Hinzufügen des Spiegelservers war erfolgreich! Er ist nun in der Liste verfügbar.
el: Η προσθήκη του mirror έγινε με επιτυχία! Βρίσκεται διαθέσιμο στο αρχείο /etc/pacman.d/mirrorlist.
it: Il tuo mirror è stato aggiunto con successo! È ora disponibile in mirrorlist.
mk: Вашето огледало беше успешно додадено! сега е достапно во mirrorlist.
pt_br: Seu Mirror foi adicionado com sucesso! Ele está disponível no mirrorlist.
ru: Зеркало успешно добавлено! Теперь оно доступно в mirrorlist.

source: Pacman Database Optimized Successfully!
it: Database di Pacman ottimizzato con successo!
mk: Датабазата на Pacman беше оптимизирана успешно!

source: Could not Optimize Pacman Database!
it: Impossibile ottimizzare il database di Pacman!
mk: не можеше да се оптимизира датабазата на Pacman!

source: Operation Completed Successfully!
it: Operazione completata con successo!
mk: Операцијата е успешно завршена!

source: Sync was successfully executed!!
it: La sincronizzazione è stata eseguita con successo!!
mk: Sync беше успешно извршена!!

source: Sync could not be executed!
it: Impossibile eseguire la sincronizzazione!
mk: Sync не можеше да биде извршена!

source: Sync could not be executed!!
it: Impossibile eseguire la sincronizzazione!!
mk: Sync не можеше да биде извршена!!

source: Process Selected
de: Vorgang starten
el: Επεξεργασία Επιλογής
it: Elabora selezionati
mk: Обработи ги одбраните
pt_br: Processar selecionado
ru: Выполнить выбранное

source: Optimizing Pacman Database...
it: Ottimizzazione del database di Pacman...
mk: Оптимизирање на датабазата на Pacman...

source: Waiting
de: Wartend
el: Αναμονή
it: In attesa
mk: Исчекувам
pt_br: Aguardando
ru: Ожидание

source: Running sync...
ca: S'està llançant sync...
it: Esecuzione di sync...
mk: Извршување на sync...

source: Show Splashscreen
de: Zeige Startbildschirm
el: Εμφάνιση Εικόνας Εκκίνησης
it: Mostra schermata d'avvio
mk: Прикажи поздравен екран
pt_br: Mostrar splashscreen
ru: Показывать заставку

source: Process all dependencies and queue from binary first (recommended)
de: Alle Abhängigkeiten zuerst aus Binärpaketen verarbeiten (empfohlen)
el: Επεξεργασία όλων των εξαρτήσεων και ουρών πρώτα από έτοιμα πακέτα (προτείνεται)
hu: Minden függőséget és sort binárisokból dolgozzon fel először (ajánlott)
it: Esegui prima tutte le dipendenze e la coda da binario (raccomandato)
mk: Обработи ги сите зависности и прво обработи од бинарни пакети (recommended)
pt_br: Processar todas as dependências e fila dos pacotes binários primeiro (recomendado)
ru: Искать зависимости в первую очередь среди бинарных пакетов (рекомендуется)

source: Advanced
ca: Avançat
de: Erweitert
el: Προχωρημένες
it: Avanzate
mk: Напредно
pl: Zaawansowane
pt_br: Avançado
ru: Дополнительно
tr: Gelişmiş

source: Show tray notification Windows
de: Infos im Systemabschnitt der Kontrollleiste anzeigen
el: Εμφάνιση παραθύρων ειδοποίησης στο tray
hu: Mutasd a Tálca értesítési Ablakot
it: Mostra le notifiche nel vassoio di sistema
mk: Покажи прозорци за известување од системска лента
pt_br: Mostrar janelas de notificação no tray
ru: Показывать уведомления в системной области уведомлений

source: Use a proxy-server
de: Proxy-Server benutzen
el: Χρήση proxy-server
hu: Használjon egy proxy-szervert
it: Usa un server proxy
mk: Користи прокси сервер
pt_br: Usar um servidor proxy
ru: Использовать proxy-сервер

source: Port:
it: Porta:
mk: Порта:
pt_br: Porta:
ru: Порт:

source: HTTP Proxy
it: Proxy HTTP
mk: HTTP Прокси
pt_br: Proxy HTTP

source: FTP Proxy
it: Proxy FTP
mk: FTP Прокси
pt_br: Proxy FTP

source: Use Shaman RSS Capabilities
de: Benutze Shamans RSS Fähigkeiten
el: Χρήση λειτουργιών RSS του Shaman
hu: Használja a Shaman RSS Lehetőségeit
it: Usa i feed RSS di Shaman
mk: Користи ги RSS можностите на Shaman
pt_br: Usar RSS do Shaman
ru: Использовать возможность Shaman принимать RSS

source: Update RSS Feed Every
de: Aktualisiere RSS Feed alle
el: Ανανέωση του RSS κάθε
hu: Frissítse minden RSS Feed-t
it: Aggiorna i feed RSS ogni
mk: Ажурирај го RSS доводот секои
pt_br: Atualizar RSS a cada
ru: Обновлять поток RSS каждые

source: Notify upon new items
de: Bei neuen Einträgen benachrichtigen
el: Ειδοποίηση για νέα αντικείμενα
hu: Értesítsen minden új elemre
it: Notifica se ci sono nuove notizie
mk: Извести при нови вести
pt_br: Notificar novos itens
ru: Уведомлять о новых сообщениях

source: Check if there is an unread news about a package in Queue before processing it
de: Vor dem verarbeiten der Warteschlange überprüfen, ob es Nachrichten zu einem Paket in der Warteschlange gibt
el: Έλεγχος για αδιάβαστα νέα των πακέτων ουράς πριν αυτά επεξεργαστούν
hu: Ellenőrizze, vajon található-e olvasatlan hír egy csomagról a sorban mielőtt fel lenne dolgozva
it: Controlla se c'è una notizia non letta riguardante un pacchetto in coda prima di eseguirla
mk: Провери дали има непрочитана вест за пакет во редицата пред да се обработи
pt_br: Checar se há notícias não lidas sobre um pacote da fila antes de processá-lo
ru: Перед обработкой пакета в очереди проверять, нет ли о нем непрочитанных новостей

source: Use SysLog
de: Benutze SysLog
el: Χρήση SysLog
it: Usa SysLog
mk: Користи SysLog
pt_br: Usar SysLog
ru: Использовать SysLog

source: Log File:
de: Logdatei:
el: Αρχείο Log:
it: File del registro:
mk: Записничка датотека:
pt_br: Arquivo de log:
ru: Файл журнала:

source: Cancel
it: Annulla
mk: Откажи

source: Interface
de: Oberfläche
el: Περιβάλλον
hu: Interfész
it: Interfaccia
mk: Интерфејс
ru: Поведение

source: Start Shaman Automatically on X Startup
de: Starte Shaman automatisch beim Systemstart
el: Αυτόματη εκκίνηση του Shaman όταν ξεκινάει ο Χ
hu: Shaman Automatikus indítása az X betöltésekor
it: Avvia Shaman automaticamente all'avvio di X
mk: Стартувај го Shaman автоматски при стартувањето на X
pt_br: Iniciar o Shaman junto com o X
ru: Запускать Shaman автоматически при старте X

source: Forbid starting Shaman as root
de: Verbiete den Start von Shaman mit Rootrechten
el: Απαγόρευση εκκίνησης του Shaman ως root
hu: Shaman rootként való indításának megtiltása
it: Impedisci di avviare Shaman come root
mk: Забрани стартување на Shaman како root
pt_br: Não permitir iniciar o Shaman como root
ru: Запретить запуск Shaman от имени root

source: Some of your changes haven't been applied, since alpm needs to be released. You need to restart Shaman to make them effective.
it: Alcuni cambiamenti alle opzioni non sono stati applicati, siccome alpm deve essere rilasciata per poterlo fare. Devi riavviare Shaman per renderli effettivi.

source: RSync Server:
hu: RSync Szerver:
it: Server RSync:
mk: RSync сервер:
pt_br: Servidor RSync:
ru: Сервер Rsync:

source: Update Database at
de: Aktualisiere Datenbank um
hu: Frissítse az Adatbázist
it: Aggiorna i database alle
mk: Ажурирај ја датабазата во
pt_br: Atualizar base de dados em
ru: Обновлять базу данных в

source: Use Animated Tray Icon
de: Benutze animiertes Icon im Systemabschnitt der Kontrollleiste
hu: Animált Tálca Ikon használata
it: Usa un'icona animata nel vassoio
mk: Користи анимирана икона во лента
pt_br: Usar ícone tray animado
ru: Анимировать иконку в области уведомлений

source: KDEMod 4 Repository
it: Deposito di KDEMod 4
mk: KDEMod 4 репозитар
pt_br: Repositório do KDEMod 4
ru: Репозиторий KDEMod 4

source: KDEMod 4 Extragear Repository
it: Deposito Extragear di KDEmod 4
mk: KDEMod 4 Extragear репозитар
pt_br: Repositório Extragear do KDEMod 4
ru: Репозиторий KDEMod 4 Extragear

source: KDEMod 4 Playground Repository
it: Deposito Playground di KDEmod 4
mk: KDEMod 4 Playground репозитар
pt_br: Repositório Playground do KDEMod 4
ru: Репозиторий KDEMod 4 Playground

source: KDEMod 4 Testing Repository
it: Deposito Testing di KDEMod 4
mk: KDEMod 4 Testing репозитар
pt_br: Repositório Testing do KDEMod 4
ru: Репозиторий KDEMod 4 Testing

source: KDEMod 4 Unstable Repository (Testers only!)
it: Deposito Instabile di KDEmod 4 (solo per tester)
mk: KDEMod 4 Unstable репозитар (само за тестери)
pt_br: Repositório Unstable do KDEMod 4 (só para testers!)
ru: Репозиторий KDEMod 4 Unstable (только для тестеров!)

source: Here you can choose what repositories to use between Arch Linux's official ones. Please note that packages from Unstable and Testing may break your system.
it: Qui puoi scegliere quali depositi utilizzare tra quelli ufficiali di Arch Linux. Nota che i pacchetti da Unstable e Testing possono compromettere il tuo sistema.

source: KDEMod is an improved version of KDE, an Arch Linux exclusive. Featuring an improved Qt build, compatible with Arch Linux standard Qt's, an improved theme, and lots of addons, KDEMod is the best way to taste the ease and the power of KDE with the simplicity and the power of Arch.
it: KDEMod è una versione migliorata di KDE, un'esclusiva di Arch Linux. Con una versione migliorata delle Qt, compatibile con quelle standard di Arch Linux, un tema migliorato, e moltissime aggiunte, KDEMod è il modo migliore per combinare la facilità e il potere di KDE con la semplicità e le prestazioni di Arch Linux.

source: You can extend your packages choice by adding other repositories. Third-Party Repositories act just as normal ones, and will be accessible through both Shaman and Pacman.
it: Puoi estendere la scelta di pacchetti aggiungendo altri depositi. I depositi di terze parti sono esattamente come quelli standard, e saranno accessibili sia tramite Shaman che tramite Pacman.

source: Use the following language:
it: Usa la seguente lingua:

source: Disable Tray Icon
it: Disabilita icona nel vassoio

source: More Details...
it: Ulteriori dettagli...
mk: Повеќе детали...

source: Install Package
it: Installa Pacchetto
mk: Инсталирај пакет

source: Name
it: Nome
mk: Име

source: Package Information
it: Informazioni sul pacchetto
mk: Информација за пакетот

source: Actions
cs: Aktionen
de: Aktionen
el: Ενέργειες
it: Azioni
pt_br: Ações
tr: Eylemler

source: Update Database
it: Aggiorna il database
mk: Ажурирај ја датабазата

source: Upgrade System
it: Aggiorna il sistema
mk: Надгради систем

source: Quit
it: Esci
mk: Исклучи

source: Process Queue
it: Elabora la coda
mk: Обработи ја редицата

source: Upgrade
it: Aggiorna
mk: Надгради

source: System Upgrade
it: Aggiornamento del sistema
mk: Надградба на системот

source: There is %1 upgradeable package. Click here to upgrade your System.
it: C'è %1 pacchetto aggiornabile. Clicca qui per aggiornare il tuo Sistema.
pl: Dostępny jest %1 pakiet do zaktualizowania. Kliknij tutaj aby zaktualizować system.
pt_br: Há %1 pacote atualizável. Clique aqui para atualizar o Sistema.
ru: Доступны обновления для %1 пакета. Нажмите здесь, чтобы обновить систему.
tr: %1 adet yükseltilebilir paket var. Sisteminizi yükseltmek için buraya tıklayın.

source: There are %1 upgradeable packages. Click here to upgrade your System.
it: Ci sono %1 pacchetti aggiornabili. Clicca qui per aggiornare il tuo Sistema.
pl: Dostępny jest %1 pakiety do zaktualizowania. Kliknij tutaj aby zaktualizować system.
pt_br: Há %1 pacotes atualizáveis. Clique aqui para atualizar o Sistema.
ru: Доступны обновления для %1 пакетов. Нажмите здесь, чтобы обновить систему.
tr: %1 adet yükseltilebilir paket var. Sisteminizi yükseltmek için buraya tıklayın.

source: Install
it: Installa
mk: Инсталирај

source: Uninstall
it: Rimuovi
mk: Отстрани

source: Complete Uninstall
it: Rimuovi completamente
mk: Целосно отстранување

source: Database Update
it: Aggiornamento database
mk: Ажурирање на датабазата

source: Queue Processing
it: Elaborazione coda
mk: Обработување на редица

source: Remove <b>%1 package</b><br />
it: Rimuovere <b>%1 pacchetto</b><br />
pl: Usunąć <b> %1 pakiet </b><br />
ru: Удалить <b>%1 пакет</b></b><br />
tr: <b>%1 paketini</b>Kaldır<br />

source: Remove <b>%1 packages</b><br />
it: Rimuovere <b>%1 pacchetti</b><br />
pl: Usunąć <b>%1 pakiety <b><br />
ru: Удалить <b>%1 пакетов</b></b><br />
tr: <b>%1 paketlerini</b>Kaldır<br />

source: Install/Upgrade <b>%1 package</b><br />
it: Installare/Aggiornare <b>%1 pacchetto</b><br />
pl: Zainstaluj/Zaktualizuj <b> %1 pakiet</b><br />
ru: Установить/обновить <b>%1 пакет</b><br />
tr: <b>%1 paketini</b>Yükle/Yükselt<br />

source: Install/Upgrade <b>%1 packages</b><br />
it: Installare/Aggiornare <b>%1 pacchetti</b><br />
pl: Zainstaluj/Zaktualizuj <b> %1 pakiety</b><br />
ru: Установить/обновить <b>%1 пакетов</b><br />
tr: <b>%1 paketlerini</b>Yükle/Yükselt<br />

source: %1 GiB
it: %1 GB
pl: %1 GB
ru: %1 Гб

source: %1 MiB
it: %1 MB
pl: %1 MB
ru: %1 Мб

source: %1 KiB
it: %1 KB
pl: %1 KB
ru: %1 Кб

source: Do not show this Again
it: Non mostrare di nuovo

source: &Cancel action
it: A&nnulla Azione

source: Abort
it: Annulla
mk: Откажи

source: Mark as Read
it: Segna come letto
mk: Означи како прочитано

source: Please Wait, loading packages...
it: Attendere prego, caricamento dei pacchetti...

source: Please Wait...
it: Attendere...
mk: Ве молиме почекајте...

source: Pacman configuration saved and reloaded
it: Configurazione di Pacman Salvata e ricaricata

source: Shaman started, alpm initialized successfully.
it: Shaman avviato, alpm è stata inizializzata con successo.

source: Pacman configuration saved and reloaded
it: Configurazione di Pacman Salvata e ricaricata

source: Shaman started, alpm initialized successfully.
it: Shaman avviato, alpm è stata inizializzata con successo.

source: Executing pre_install scriptlet for %1...
it: Esecuzione della scriptlet pre_install per %1...

source: Executing pre_upgrade scriptlet for %1...
it: Esecuzione della scriptlet pre_upgrade per %1...

source: Executing pre_remove scriptlet for %1...
it: Esecuzione della scriptlet pre_remove per %1...

source: Executing post_install scriptlet for %1...
it: Esecuzione della scriptlet post_install per %1...

source: Executing post_upgrade scriptlet for %1...
it: Esecuzione della scriptlet post_upgrade per %1...

source: Executing post_remove scriptlet for %1...
it: Esecuzione della scriptlet post_remove per %1...

source: Turn off PC when Queue is done
it: Spegni il PC quando la coda è stata eseguita
mk: Исклучи го компјутерот кога редицата ќе заврши

source: Show packages...
it: Mostra pacchetti...
mk: Прикажи пакети...

source: Packages In Queue
it: Pacchetti in coda
mk: Пакети во редица

source: Force Queue Processing
it: Forza l'elaborazione della coda
mk: Присили обработка на редицата

source: <b>%1</b> will be used.
it: Saranno utilizzati <b>%1</b>.

source: <b>%1</b> will be freed.
it: Saranno liberati <b>%1</b>.

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:14pt; font-weight:600;">Shaman 1.0 Alpha (revision 336)</span></p></body></html>
it: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:9pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:14pt; font-weight:600;">Shaman 1.0 Alpha (revisione 336)</span></p></body></html>
