Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

# upgradeDialog#4
source: Show packages...
pl: Pokaż pakiety...
tr: Paketleri göster...

# ConfigDialog#21
source: Unused Databases Cleaned up successfully!
tr: Kullanılmayan Veritabanları başarıyla Temizlendi!

# ConfigDialog#22
source: Cache Cleaned Up Successfully!
tr: Cache Başarıyla Temizlendi!

# ConfigDialog#23
source: Cache Successfully Deleted!
tr: Cache Başarıyla Silindi!

# ConfigDialog#24
source: Build Environments Successfully Cleaned!
tr: Derleme Ortamları Başarıyla Temizlendi!

# ConfigDialog#27
source: Add Mirror
tr: Yansı Ekle

# ConfigDialog#28
source: Mirror Format is incorrect. Your mirror should look like this: http://mirror.org/$repo/os/i686
tr: Yansı biçimi yanlış.Yansı şöyle olmalı: http://mirror.org/$repo/os/i686

# ConfigDialog#29
source: Your Mirror was successfully added! It is now available in mirrorlist.
tr: Yansı başarıyla eklendi! Artık mirrorlist için yerini aldı.

# ConfigDialog#30
source: Pacman Database Optimized Successfully!
tr: Pacman Veritabanı başarıyla İyileştirildi!

# ConfigDialog#31
source: Could not Optimize Pacman Database!
tr: Pacman Veritabanı iyileştirilemiyor!

# ConfigDialog#32
source: Running sync...
tr: sync çalıştırılıyor...

# ConfigDialog#33
source: Operation Completed Successfully!
tr: İşlem Başarıyla Tamamlandı!

# ConfigDialog#34
source: Sync was successfully executed!!
tr: Sync başarıyla çalıştırıldı!!

# ConfigDialog#35
source: Sync could not be executed!
tr: Sync çalıştırılamıyor!

# ConfigDialog#36
source: Sync could not be executed!!
tr: Sync çalıştırılamıyor!

# ConfigDialog#38
source: Favourite Actions
tr: Sık Kullanılan Eylemler

# ConfigDialog#39
source: When Upgrading System:
tr: Sistem Yükseltilirken:

# ConfigDialog#40
source: Upgrade Immediately
tr: Derhal Yükselt

# ConfigDialog#41
source: Add Upgradeable Packages To Queue
tr: Yükseltilebilir Paketleri Sıraya Ekle

# ConfigDialog#42
source: Ask
tr: Sor

# ConfigDialog#43
source: When Processing Queue
tr: Sıra İşlenirken

# ConfigDialog#44
source: Keep application running in System Tray only
tr: Yazılımı sadece Sistem Çubuğunda çalıştır

# ConfigDialog#45
source: GUI Startup
tr: ARAYÜZ Başlangıcı

# ConfigDialog#46
source: Start in the System Tray
tr: Sistem Çubuğunda başlat

# ConfigDialog#47
source: Show Splashscreen
tr: Karşılama Ekranı Göster

# ConfigDialog#48
source: When Application is in System Tray only
tr: Yazılım Sadece Sistem Çubuğundayken

# ConfigDialog#49
source: Update Database every
tr: Veritabanını şu kadar sürede bir güncelle

# ConfigDialog#50
source: If upgrades are available:
tr: Yükseltmeler varsa:

# ConfigDialog#51
source: Just Notify
tr: Sadece Uyar

# ConfigDialog#52
source: Notify and add them to Queue
tr: Uyar ve Sıraya ekle

# ConfigDialog#53
source: Maintenance
ca: Manteniment
tr: Bakım

# ConfigDialog#54
source: Process Selected
ca: Procés seleccionat
tr: Seçilen İşlem

# ConfigDialog#55
source: Waiting
ca: S'està esperant
tr: Kullanıcı Bekleniyor

# ConfigDialog#56
source: Checkable Options
tr: Uygulanabilir Seçenekler

# ConfigDialog#57
source: Use Active FTP
tr: Aktif FTP Kullan

# ConfigDialog#58
source: Use Deltas (needs xdelta to be installed)
tr: Delta Kullan (xdelta'nın yüklü olması gerekir)

# ConfigDialog#59
source: Advanced Options
tr: Gelişmiş Seçenekler

# ConfigDialog#65
source: XFerCommand: (example: /path/to/command %u) Blank for Default
tr: XFerCommand: (örnek: /path/to/command %u) Varsayılan için boş bırakın

# ConfigDialog#66
source: Arch Linux Official Repositories
tr: Arch Linux Resmi Depoları

# ConfigDialog#72
source: Server
tr: Sunucu

# ConfigDialog#73
source: Mirror:
tr: Yansı:

# ConfigDialog#74
source: KDEMod Repositories
tr: KDEMod Depoları

# ConfigDialog#76
source: KDEMod 3 Repository
tr: KDEMod 3 Deposu

# ConfigDialog#78
source: Third-Party Repositories
tr: Üçüncü Kısım Depolar

# ConfigDialog#80
source: Repository
tr: Depo

# ConfigDialog#81
source: Add New Repository
tr: Yeni Depo Ekle

# ConfigDialog#84
source: Preferences
tr: Seçenekler

# ConfigDialog#85
source: Process all dependencies and queue from binary first (recommended)
tr: Bütün bağımlılıkları ve sırayı öncelikle ikililerden işle (önerilen)

# ConfigDialog#86
source: Review Building output before installing
tr: Yüklemeden önce Derleme çıktısını incele

# ConfigDialog#87
source: ABS Configuration
tr: ABS Yapılandırması

# ConfigDialog#88
source: Use supfiles that match your current repositories
tr: Geçerli depolarla eşleşen supdosyaları kullan

# ConfigDialog#89
source: Define supfiles manually
tr: Supdosyalarını elle tanımla

# ConfigDialog#90
source: Makepkg Configuration
tr: Makepkg Yapılandırması

# ConfigDialog#94
source: Options
tr: Seçenekler

# ConfigDialog#96
source: Build Environment
tr: Derleme Ortamı

# ConfigDialog#97
source: Building Path
tr: Derleme Yolu

# ConfigDialog#98
source: Remove installed makedepends after build
tr: Yüklenmiş derleme bağımlılıklarını derleme işleminden sonra kaldır

# ConfigDialog#99
source: Clean Build Environment after installation
tr: Yüklemeden sonra derleme ortamını temizle

# ConfigDialog#102
source: min
tr: dk

# ConfigDialog#103
source: Show tray notification Windows
tr: Sistem Çubuğu Bilgi Pencereleri Göster

# ConfigDialog#104
source: Use a proxy-server
tr: Bir proksi-sunucusu kullan

# ConfigDialog#107
source: HTTP Proxy
tr: HTTP Proksi

# ConfigDialog#108
source: FTP Proxy
tr: FTP Proksi

# ConfigDialog#109
source: Use Shaman RSS Capabilities
tr: Shaman'ın RSS Yeteneklerini Kullan

# ConfigDialog#110
source: Update RSS Feed Every
tr: RSS Beslemesini şu kadar sürede bi güncelle

# ConfigDialog#111
source: Notify upon new items
tr: Yeni haberlerde uyar

# ConfigDialog#112
source: Check if there is an unread news about a package in Queue before processing it
tr: Sıradaki bir paket hakkında, sıra işlenmeden önce, okunmamış bir haber olup olmadığını denetle

# ConfigDialog#113
source: Use SysLog
tr: SysLog Kullan

# ConfigDialog#114
source: Log File:
tr: Kayıt Dosyası:

# ConfigDialog#115
source: Ok
tr: Tamam

# ConfigDialog#116
source: Cancel
tr: İptal

# ConfigDialog#118
source: Interface
tr: Arayüz

# ConfigDialog#119
source: Start Shaman Automatically on X Startup
tr: Shaman'ı otomatik olarak X başlangıcında çaılştır

# ConfigDialog#120
source: Forbid starting Shaman as root
tr: Shaman'ın kök yetkileriyle çalışmasını yasakla

# ConfigDialog#128
source: RSync Server:
tr: RSync Sunucusu:

# ConfigDialog#129
source: Update Database at
tr: Veritabanını güncelle

# ConfigDialog#130
source: Use Animated Tray Icon
tr: Hareketli sistem çubuğu simgesi kullan

# ConfigDialog#131
source: KDEMod 4 Repository
tr: KDEMod 4 Deposu

# ConfigDialog#132
source: KDEMod 4 Extragear Repository
tr: KDEMod 4 Extragear Deposu

# ConfigDialog#133
source: KDEMod 4 Playground Repository
tr: KDEMod 4 Playground Deposu

# ConfigDialog#134
source: KDEMod 4 Testing Repository
tr: KDEMod 4 Testing Deposu

# ConfigDialog#135
source: KDEMod 4 Unstable Repository (Testers only!)
tr: KDEMod 4 Unstable Deposu (Sadece denemek isteyenler için)

# ConfigDialog#136
source: Here you can choose what repositories to use between Arch Linux's official ones. Please note that packages from Unstable and Testing may break your system.
tr: Burada Arh Linux' un resmi depolarından birini seçebilirsiniz. Lütfen, Unstable ve Testing depolarından gelen paketlerin sisteminizi bozabileceğini unutmayın.

# ConfigDialog#137
source: KDEMod is an improved version of KDE, an Arch Linux exclusive. Featuring an improved Qt build, compatible with Arch Linux standard Qt's, an improved theme, and lots of addons, KDEMod is the best way to taste the ease and the power of KDE with the simplicity and the power of Arch.
tr: KDEMod, KDE' nin geliştirilmiş bir sürümü olup sadece Arch' a özeldir. Arch Linux standart Qt paketi ile uyumlu geliştirilmiş bir Qt paketi, gelişmiş bir tema ve daha fazla eklenti sunar. KDEMod, Arch' ın basitlik ve gücüyle birlikte KDE' nin güç ve tadını en iyi şekilde deneyimleme yoludur.

# ConfigDialog#138
source: You can extend your packages choice by adding other repositories. Third-Party Repositories act just as normal ones, and will be accessible through both Shaman and Pacman.
tr: Paket seçimlerinizi diğer depoları ekleyerek arttırabilirsiniz. Üçüncü-Kişi Depolarına normal depolar gibi Shaman ve Pacman aracılığıyla ulaşılabilir.

# ConfigDialog#139
source: Use the following language:
tr: Şu dili kullan:

# ConfigDialog#140
source: Disable Tray Icon
tr: Sistem tablası simgesini devredışı bırak

# MainWindow#4
source: Do not show this Again
tr: Bunu Tekrar Gösterme

# MainWindow#6
source: Upgrade
tr: Yükselt

# MainWindow#7
source: Repositories
ca: Repositoris
tr: Depolar

# MainWindow#18
source: Install
ca: Instal·la
tr: Yükle

# MainWindow#19
source: Uninstall
ca: Desinstal·la
tr: Kaldır

# MainWindow#20
source: Complete Uninstall
ca: Desinstal·la completament
tr: Tam Kaldırma

# MainWindow#27
source: Error
tr: Hata

# MainWindow#29
source: Database Update
ca: Actualitza bases de dades
tr: Veritabanı Güncelleme

# MainWindow#42
source: System Upgrade
tr: Sistem Yükseltme

# MainWindow#44
source: Queue Processing
tr: Sıra İşleniyor

# MainWindow#57
source: %1 GiB
tr: %1 GB

# MainWindow#58
source: %1 MiB
tr: %1 MB

# MainWindow#59
source: %1 KiB
tr: %1 KB

# MainWindow#60
source: %1 Bytes
tr: %1 Bayt

# MainWindow#68
source: Repository
tr: Depo

# MainWindow#71
source: Package Information
tr: Paket Bilgisi

# MainWindow#78
source: Files
tr: Dosyalar

# MainWindow#80
source: Dependencies
tr: Bağımlılıklar

# MainWindow#90
source: Upgrade System
tr: Sistemi Yükselt

# MainWindow#94
source: Quit
tr: Çıkış

# MainWindow#105
source: Name
tr: Ad

# MainWindow#122
source: Name
tr: Ad

# QObject#12
source: Ok
tr: Tamam

# QueueDialog#30
source: Close
ca: Tanca
tr: Kapat

# QueueDialog#37
source: Queue Processing
tr: Sıra İşleme

# QueueDialog#41
source: Ok
tr: Tamam

# QueueReadyDialog#5QueueReadyDialog#5
source: Show packages...
tr: Paketleri Göster...

# QueueReadyDialog#6
source: Packages In Queue
tr: Sıradaki Paketler

# QueueReadyDialog#7
source: Cancel
tr: İptal

# authDialog#5
source: Ok
tr: Tamam

# editPBDialog#6
source: Ok
ca: Bé
tr: Tamam

# logViewer#9
source: Close
tr: Kapat

# newsDialog#10
source: Close
pt_br: Fechar
tr: Kapat

# QObject#16
source: Do not show this Again
de: Nicht erneut anzeigen

# BuildingHandler#8BuildingHandler#8
source: To be Upgraded
pt_br: A ser atualizado

source: Server
mk: Сервер
pt_br: Servidor
ru: Сервер

# ConfigDialog#40
source: Repository
pt_br: Repositório

# ConfigDialog#74
source: Cleaning up building Environments...
pt_br: Limpando ambientes de construção...

# ConfigDialog#75
source: Cleaning up Unused Databases Failed!
pt_br: Limpeza das bases de dados não utilizadas falhou!

# ConfigDialog#76
source: Cleaning up Cache Failed!
pt_br: Limpeza do cache falhou!

# ConfigDialog#77
source: Deleting Cache Failed!
pt_br: Deleção do cache falhou!

# ConfigDialog#78
source: Could not clean Build Environments!!
pt_br: Não foi possível limpar ambientes de construção!!

# ConfigDialog#79
source: Unused Databases Cleaned up successfully!
pt_br: Bases de dados não utilizadas limpas com sucesso!

# ConfigDialog#80
source: Cache Cleaned Up Successfully!
pt_br: Cache limpo com sucesso!

# ConfigDialog#81
source: Cache Successfully Deleted!
pt_br: Cache deletado com sucesso!

# ConfigDialog#82
source: Build Environments Successfully Cleaned!
pt_br: Ambientes de construção limpos com sucesso!

# ConfigDialog#88
source: Pacman Database Optimized Successfully!
pt_br: Base de dados do Pacman otimizada com sucesso!

# ConfigDialog#89
source: Could not Optimize Pacman Database!
pt_br: Não foi possível otimizar base de dados do Pacman!

# ConfigDialog#90
source: Operation Completed Successfully!
pt_br: Operação completada com sucesso!

# ConfigDialog#91
source: Sync was successfully executed!!
pt_br: Sync executado com sucesso!!

# ConfigDialog#92
source: Sync could not be executed!
pt_br: Sync não pode ser executado!

# ConfigDialog#93
source: Sync could not be executed!!
pt_br: Sync não pode ser executado!!

# ConfigDialog#99
source: Running sync...
pt_br: Executando sync...

# MainWindow#47
source: Upgrade
pt_br: Atualizar

# MainWindow#53
source: Install
pt_br: Instalar

# MainWindow#54
source: Uninstall
pt_br: Desinstalar

# MainWindow#55
source: Complete Uninstall
pt_br: Desinstalação completa

# MainWindow#60
source: Error
pt_br: Erro

# MainWindow#62
source: Database Update
pt_br: Atualização da base de dados

# MainWindow#70
source: Queue Processing
pt_br: Processamento

# MainWindow#75
source: To be Installed
pt_br: A instalar

# MainWindow#76
source: To be Upgraded
pt_br: A atualizar

# MainWindow#77
source: To be Removed
pt_br: A remover

# MainWindow#78
source: Your Queue is about to be processed. You are going to:<br />
pt_br: Sua fila está para ser processada. Você irá:<br />

# MainWindow#79
source: Remove <b>%1 package</b><br />
pt_br: Remover <b>%1 pacote</b><br />

# MainWindow#80
source: Remove <b>%1 packages</b><br />
pt_br: Remover <b>%1 pacotes</b><br />

# MainWindow#81
source: Install/Upgrade <b>%1 package</b><br />
pt_br: Instalar/atualizar <b>%1 pacote</b><br />

# MainWindow#82
source: Install/Upgrade <b>%1 packages</b><br />
pt_br: Instalar/atualizar <b>%1 pacotes</b><br />

# MainWindow#83
source: Do you wish to continue?
pt_br: Você deseja continuar?

# MainWindow#91
source: Quit
pt_br: Sair

# MainWindow#92
source: Do not show this Again
pt_br: Não mostrar novamente

# MainWindow#114
source: Name
pt_br: Nome

# MainWindow#131
source: Name
pt_br: Nome

# QueueDialog#34
source: Queue Processing
pt_br: Processando ações
ru: Выполнение очереди

# QueueDialog#38
source: Close
pt_br: Fechar
ru: Закрыть

source: Ok
mk: Во ред

source: min
el: λεπτά
mk: мин
ru: мин

# ConfigDialog#120
source: Cancel
el: Ακύρωση

source: IgnorePkgs:
ru: Игнорируемые пакеты:

source: IgnoreGroups:
ru: Игнорируемые группы:

source: NoUpgrade:
ru: Не обновлять:

source: NoExtract:
ru: Не извлекать:

# ConfigDialog#37
source: Repository
ru: Репозиторий

source: CFlags
ru: Флаги компилятора C

source: CXXFlags
ru: Флаги компилятора C++

# ConfigDialog#57
source: Clean Unused Databases
ru: Очистить неиспользуемые базы данных

# ConfigDialog#58
source: Clean Cache
ru: Очистить кэш

# ConfigDialog#59
source: Empty Cache
ru: Удалить все из кэша

# ConfigDialog#60
source: Optimize Pacman Database
ru: Оптимизировать базу данных Pacman

# ConfigDialog#61
source: Clean All Building Environments
ru: Очистить все среды сборки

# ConfigDialog#62
source: Repositories
ru: Репозитории

# ConfigDialog#67
source: Cleaning up unused Databases...
ru: Очистка неиспользуемых баз данных...

# ConfigDialog#68
source: Cleaning up Cache...
ru: Очистка кэша...

# ConfigDialog#69
source: Deleting Cache...
ru: Удаление содержимого кэша...

# ConfigDialog#70
source: Cleaning up building Environments...
ru: Очистка сред сборки...

# ConfigDialog#71
source: Cleaning up Unused Databases Failed!
ru: Не удалось очистить неиспользуемые базы данных!

# ConfigDialog#72
source: Cleaning up Cache Failed!
ru: Не удалось очистить кэш!

# ConfigDialog#73
source: Deleting Cache Failed!
ru: Не удалось удалить содержимое кэша!

# ConfigDialog#74
source: Could not clean Build Environments!!
ru: Не удалось очистить среды сборки!

# ConfigDialog#75
source: Unused Databases Cleaned up successfully!
ru: Неиспользованные базы данных очищены успешно!

# ConfigDialog#76
source: Cache Cleaned Up Successfully!
ru: Кэш очищен успешно!

# ConfigDialog#77
source: Cache Successfully Deleted!
ru: Содержимое кэша успешно удалено!

# ConfigDialog#78
source: Build Environments Successfully Cleaned!
ru: Среды сборки успешно очищены!

# ConfigDialog#83
source: Pacman Database Optimized Successfully!
ru: База данных Pacman успешно оптимизирована!

# ConfigDialog#84
source: Could not Optimize Pacman Database!
ru: Не удалось оптимизировать базу данных Pacman!

# ConfigDialog#85
source: Operation Completed Successfully!
ru: Операция успешно завершена!

# ConfigDialog#86
source: Sync was successfully executed!!
ru: Sync завершен успешно!!

# ConfigDialog#87
source: Sync could not be executed!
ru: Не удалось выполнить Sync!

# ConfigDialog#88
source: Sync could not be executed!!
ru: Не удалось выполнить Sync!

# ConfigDialog#90
source: Optimizing Pacman Database...
ru: Оптимизация базы данных Pacman...

# ConfigDialog#96
source: Running sync...
ru: Выполнение sync...

# ConfigDialog#114
source: Cancel
ru: Отмена

# MainWindow#28
source: Update Database
ru: Обновить базу данных

# MainWindow#29
source: Upgrade System
ru: Обновить систему

# MainWindow#33
source: Process Queue
ru: Выполнить очередь

# MainWindow#37
source: Upgrade
ru: Обновить

# MainWindow#38MainWindow#38
source: System Upgrade
ru: Обновить систему

# MainWindow#42
source: Install
ru: Установить

# MainWindow#43
source: Uninstall
ru: Удалить

# MainWindow#44
source: Complete Uninstall
ru: Удалить полностью

# MainWindow#49
source: Error
ru: Ошибка

# MainWindow#51
source: Database Update
ru: Обновление базы данных

# MainWindow#58
source: Queue Processing
ru: Обработка очереди

# MainWindow#66
source: Quit
ru: Выйти

# MainWindow#101
source: Name
ru: Название

# ConfigDialog#13
source: Ok
ca: Bé

# ConfigDialog#14
source: Cancel
ca: Cancel·la

# ConfigDialog#15
source: Cleaning up unused Databases...
ca: S'estan netejant bases de dades no utilitzades...

# ConfigDialog#16
source: Cleaning up Cache...
ca: S'està netejant la cache...

# ConfigDialog#17
source: Deleting Cache...
ca: S'està esborrant la cau de paquets...

# ConfigDialog#18
source: Cleaning up building Environments...
ca: S'estan netejant els entorns de construcció...

# ConfigDialog#19
source: Cleaning up Unused Databases Failed!
ca: Ha fallat la neteja de bases de dades no utilitzades!

# ConfigDialog#20
source: Cleaning up Cache Failed!
ca: Ha fallat la neteja de la cau de paquets!

# ConfigDialog#21
source: Deleting Cache Failed!
ca: No s'ha esborrat la cau de paquets!

# ConfigDialog#22
source: Could not clean Build Environments!!
ca: No es poder netejar els entorns de construcció!!

# ConfigDialog#23
source: Unused Databases Cleaned up successfully!
ca: S'han netejat les bases de dades no utilitzades!

# ConfigDialog#24
source: Cache Cleaned Up Successfully!
ca: S'ha netejat la cau de paquets!

# ConfigDialog#25
source: Cache Successfully Deleted!
ca: S'ha esborrat la cau de paquets!

# ConfigDialog#26
source: Build Environments Successfully Cleaned!
ca: S'han netejat els entorns de construcció!

# ConfigDialog#37
source: Pacman Database Optimized Successfully!
ca: La base de dades s'ha optimitzat correctament!

# ConfigDialog#38
source: Could not Optimize Pacman Database!
ca: No s'ha pogut optimitzat la base de dades!

# ConfigDialog#41
source: Favourite Actions
ca: Accións preferides

# ConfigDialog#42
source: When Upgrading System:
ca: Quan s'actualtizarà el sistema:

# ConfigDialog#43
source: Upgrade Immediately
ca: Actualitza inmediatament

# ConfigDialog#44
source: Add Upgradeable Packages To Queue
ca: Afegeix paquets actualitzables a la pila

# ConfigDialog#45
source: Ask
ca: Pregunta

# ConfigDialog#46
source: When Processing Queue
ca: En processar la pila

# ConfigDialog#47
source: Keep application running in System Tray only
ca: Mantén l'aplicació a la safata del sistema

# ConfigDialog#48
source: GUI Startup
ca: Inici de l'IGU

# ConfigDialog#49
source: Start in the System Tray
ca: Comença a la safata

# ConfigDialog#50
source: Show Splashscreen
ca: Mostra la pantalla de benvinguda

# ConfigDialog#51
source: Use the following language:
ca: Fes servir el següent idioma:

# ConfigDialog#52
source: Disable Tray Icon
ca: Desactiva la icona de la safata

# ConfigDialog#57
source: Checkable Options
ca: Opcións clicables

# ConfigDialog#58
source: Use Active FTP
ca: Fes servir FTP actiu

# ConfigDialog#59
source: Use Deltas (needs xdelta to be installed)
ca: Fes servir Deltas (s'ha de tenir xdelta instal·lat)

# ConfigDialog#60
source: Use SysLog
ca: Fes servir SysLog

# ConfigDialog#61
source: Advanced Options
ca: Opcions avançades

# ConfigDialog#67
source: Log File:
ca: Fitxer de registre:

# ConfigDialog#68
source: XFerCommand: (example: /path/to/command %u) Blank for Default
ca: XFerCommand: (exemple: /path/to/command %u) en blanc per defecte

# ConfigDialog#69
source: Arch Linux Official Repositories
ca: Repositoris oficials Arch Linux

# ConfigDialog#70
source: Here you can choose what repositories to use between Arch Linux's official ones. Please note that packages from Unstable and Testing may break your system.
ca: Aqui podeu escollir quins del repositoris oficials d'Arch Linux voleu fer servir. Els repositoris Unstable i Testing no són del tot segurs i poden espatllar el vostre sistema.

# ConfigDialog#75
source: Server
ca: Servidor

# ConfigDialog#77
source: KDEMod Repositories
ca: Repositoris KDEMod

# ConfigDialog#78
source: KDEMod is an improved version of KDE, an Arch Linux exclusive. Featuring an improved Qt build, compatible with Arch Linux standard Qt's, an improved theme, and lots of addons, KDEMod is the best way to taste the ease and the power of KDE with the simplicity and the power of Arch.
ca: KDEMod es una versió millorada de KDE, exclusiva d'Arch Linux. Ofereix una construcció Qt millorada, compatible amb el Qt d'Arch Linux, un tema millorat i molts afegits,KDEMod és la millor manera de tastar la facilitat i la potència del KDE amb la simplicitat i la potència d'Arch Linux.

# ConfigDialog#86
source: You can extend your packages choice by adding other repositories. Third-Party Repositories act just as normal ones, and will be accessible through both Shaman and Pacman.
ca: Podeu ampliar l'oferta de paquets afegint altres repositoris. Els repositoris de tercers funcionen igual que els altres i seran accesibles des de Pacman i Shaman.

# ConfigDialog#87
source: Repository
ca: Repositori

# ConfigDialog#88
source: Add New Repository
ca: Afegeix repositori nou

# ConfigDialog#91
source: Preferences
ca: Arranjament

# ConfigDialog#92
source: Process all dependencies and queue from binary first (recommended)
ca: Processa totes les dependències i la pila primer des de binaris (recomanat)

# ConfigDialog#93
source: Review Building output before installing
ca: Revisa la sortida del contrustor abans d'instal·lar

# ConfigDialog#94
source: ABS Configuration
ca: Configuració ABS

# ConfigDialog#95
source: Use supfiles that match your current repositories
ca: Fes servir supfiles que coïncideixin amb els repositoris actuals

# ConfigDialog#96
source: Define supfiles manually
ca: Defineix supfiles manualment

# ConfigDialog#97
source: RSync Server:
ca: Servidor RSync:

# ConfigDialog#108
source: When Application is in System Tray only
ca: Només quan l'aplicació sigui a la safata

# ConfigDialog#109
source: Update Database every
ca: Actualitza bade de dades cada

# ConfigDialog#111
source: Show tray notification Windows
ca: Mostra finestres de notificació

# ConfigDialog#112
source: If upgrades are available:
ca: Si hi ha actualitzacions:

# ConfigDialog#113
source: Just Notify
ca: Només notifica

# ConfigDialog#114
source: Notify and add them to Queue
ca: Notifica i afegeix-les a la pila

# ConfigDialog#115
source: Update Database at
ca: Actualitza la base de dades a les

# ConfigDialog#116
source: Use a proxy-server
ca: Fes servir servidor intermediari

# ConfigDialog#121
source: Use Shaman RSS Capabilities
ca: Fes servir RSS

# ConfigDialog#122
source: Update RSS Feed Every
ca: Actualitza RSS cada

# ConfigDialog#123
source: Notify upon new items
ca: Notifica els nous articles
