Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

# MaintenanceBar#18
source: Database optimized successfully!
pl: Baza danych została pomyślnie zoptymalizowana!
sr: Успешно оптимизовање базе!
sr@latin: Uspešno optimizovanje baze!

# MaintenanceBar#19
source: Could not optimize database!
pl: Nie udało się zoptymalizować bazy danych!
sr: Не могу да оптимизујем базу!
sr@latin: Ne mogu da optimizujem bazu!

# MaintenanceBar#20
source: Close
pl: Zamknij
sr: Затвори
sr@latin: Zatvori

# MaintenanceBar#21
source: Cleaning up Unused Databases Failed!
pl: Czyszczenie nieużywanych baz danych nie powiodło się!
sr: Није успело чишћење неупотребљених база!
sr@latin: Nije uspelo čišćenje neupotrebljenih baza!

# MaintenanceBar#22
source: Cleaning up Cache Failed!
pl: Czyszczenie cache nie powiodło się!
sr: Није успело чишћење кеша!
sr@latin: Nije uspelo čišćenje keša!

# MaintenanceBar#23
source: Deleting Cache Failed!
pl: Usuwanie cache nie powiodło się!
sr: Није успело брисање кеша!
sr@latin: Nije uspelo brisanje keša!

# MaintenanceBar#24
source: Could not clean Build Environments!!
pl: Czyszczenie środowisk budowania nie powiodło się!
sr: Не могу да очистим окружења за градњу!
sr@latin: Ne mogu da očistim okruženja za gradnju!

# MirrorWidget#1
source: Form
hu: Forma
sr: Облик
sr@latin: Oblik

source: Mirror:
de: Spiegelserver:
hu: Tükör:
mk: Огледало:
ru: Зеркало:
sr: Мирор:
sr@latin: Miror:

# MirrorWidget#3
source: Prefer
hu: Jobb szeret
sr: Има предност
sr@latin: Ima prednost

# MirrorWidget#4
source: Defer
hu: Elhalaszt
sr: Нема предност
sr@latin: Nema prednost

# MirrorWidget#5
source: Remove
hu: Eltávolítás
sr: Уклони
sr@latin: Ukloni

source: %1 Bytes
it: %1 Byte
mk: %1 Бајти
pl: %1 Bajty
ru: %1 б
sr: %1 Бајтова
sr@latin: %1 Bajtova

# QObject#3
source: Ok
sr: У реду
sr@latin: U redu

source: O&k
ca: B&é
hu: &Rendben
mk: Во &ред
sr: &У реду
sr@latin: &U redu
tr: Ta&mam

# QObject#9
source: Shaman
sr: Шаман

# QObject#11
source: Shaman
sr: Шаман

# QObject#13
source: Please Wait...
sr: Сачекајте...
sr@latin: Sačekajte...

# QueueDialog#31
source: Close
hu: Bezárás
sr: Затвори
sr@latin: Zatvori

# QueueDialog#32
source: Queue Processing
hu: Lista feldolgozás
sr: Обрада низа
sr@latin: Obrada niza

# QueueReadyDialog#2
source: Force Queue Processing
ca: Força el processat de la pila
hu: Lista feldolgozás kényszerítése
sr: Приморај обраду низа
sr@latin: Primoraj obradu niza

# QueueReadyDialog#3
source: Turn off PC when Queue is done
ca: Apaga el PC quan la pila s'acabi
hu: Számítógép kikapcsolása a lista elkészülte után
sr: Угаси рачунар по завршетку
sr@latin: Ugasi računar po završetku

# QueueReadyDialog#6
source: Show packages...
hu: Mutassa a csomagokat...
sr: Прикажи пакете...
sr@latin: Prikaži pakete...

# QueueReadyDialog#7
source: Packages In Queue
ca: Paquets a la pila
hu: Csomagok a listában
sr: Пакети у задатом низу
sr@latin: Paketi u zadatom nizu

# QueueReadyDialog#8
source: Cancel
ca: Cancel·la
hu: Törölje
sr: Откажи
sr@latin: Otkaži

source: To be Removed
ca: Per desinstal·lar
hu: Eltávolítva
it: Da Rimuovere
mk: За отстранување
pl: Do usunięcia
ru: Будет удалено
sr: За уклањање
sr@latin: Za uklanjanje
tr: Kaldırılacak

source: Your Queue is about to be processed. You are going to:<br />
ca: S'està processant la pila. A continuació:<br />
hu: A lista feldolgozás alatt áll. A következőt fogja csinálni: <br />
it: La tua coda sta per essere eseguita. Stai per:<br />
mk: Вашата редица ќе биде обработени. Вие ќе:<br />
pl: Twoja kolejka zostanie zaraz przetworzona. Zamierzasz:<br />
ru: Очередь готова к выполнению. Запланированные действия:<br />
sr: Задати низ је спреман за обраду, Ви ћете:<br />
sr@latin: Zadati niz je spreman za obradu, Vi ćete:<br />
tr: Sıranız işlenmek üzere.Yaplacaklar:<br />

source: Do you wish to continue?
ca: Desitgeu continuar?
hu: Kívánja folytatni?
it: Vuoi proseguire?
mk: Дали сакате да продолжите?
pl: Czy chcesz kontynuować?
ru: Продолжить?
sr: Желите ли да наставите?
sr@latin: Želite li da nastavite?
tr: Devam etmek istiyor musunuz?

# ServerWidget#1
source: Form
hu: Forma
sr: Облик
sr@latin: Oblik

source: Server:
hu: Szerver:
sr: Сервер:

# ServerWidget#3
source: Prefer
hu: Jobb szeret
sr: Има предност
sr@latin: Ima prednost

# ServerWidget#4
source: Defer
hu: Elhalaszt
sr: Нема предност
sr@latin: Nema prednost

# ServerWidget#5
source: Remove
hu: Eltávolítás
sr: Уклони
sr@latin: Ukloni

source: Settings
ca: Arranjament
hu: Beállítások
it: Impostazioni
mk: Поставувања
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sr: Подешавање
sr@latin: Podešavanje
tr: Ayarlar

source: Shaman - Idle
ca: Shaman - Preparat
hu: Shaman - Tétlen
it: Shaman - In Attesa
mk: Shaman - Во мирување
pl: Shaman - Bezczynny
pt_br: Shaman - Parado
ru: Shaman - бездействие
sr: Шаман - мирујем
sr@latin: Shaman - mirujem
tr: Shaman - Boşta

source: Shaman - Processing
ca: Shaman - S'està processant
hu: Shaman - Feldolgozás
it: Shaman - Operazione in corso
mk: Shaman - Обработување
pl: Shaman - Przetwarzanie
pt_br: Shaman - Processando
ru: Shaman - выполнение очереди
sr: Шаман - обрађујем
sr@latin: Shaman - obrađujem
tr: Shaman - İşleniyor

source: Shaman - Idle (Upgrades Available)
ca: Shaman - Preparat (Hi ha actualitzacions disponibles)
hu: Shaman - Tétlen (Frissítések rendelkezésre állnak)
it: Shaman - In Attesa (Aggiornamenti Disponibili)
mk: Shaman - Во мирување (Надградби се достапни)
pl: Shaman - Bezczynny (Dostępne aktualizacje)
pt_br: Shaman - Parado (atualizações disponíveis)
ru: Shaman - бездействие (доступны обновления)
sr: Шаман - мирујем (доступне су надоградње)
sr@latin: Shaman - mirujem (dostupne su nadogradnje)
tr: Shaman - Boşta (Yükseltmeler Var)

# SysUpgradeDialog#2
source: To be Upgraded
ca: Per actualitzar
hu: Frissítve
sr: За надоградњу
sr@latin: Za nadogradnju

# SysUpgradeDialog#3
source: System Upgrade
hu: Rendszer frissítés
sr: Надоградња система
sr@latin: Nadogradnja sistema

# ThirdPartyWidget#1
source: Form
hu: Forma
sr: Образац
sr@latin: Obrazac

# ThirdPartyWidget#2
source: Name
hu: Név
sr: Име
sr@latin: Ime

source: Databases
hu: Adatbázis
sr: Базе
sr@latin: Baze

source: Add
hu: Hozzáad
sr: Додај
sr@latin: Dodaj

# ThirdPartyWidget#5
source: Remove
hu: Eltávolít
sr: Уклони
sr@latin: Ukloni

# authDialog#4
source: Ok
ca: Bé
hu: Rendben
sr: У реду
sr@latin: U redu

# authDialog#6
source: Cancel
ca: Cancel·la
hu: Töröl
sr: Одустани
sr@latin: Odustani

# buildingDialog#3
source: Abort
ca: Cancel·la
hu: Megszakítás
pl: Przerwij
pt_br: Cancelar
sr: Прекини
sr@latin: Prekini
tr: İptal

# editPBDialog#13
source: Ok
sr: У реду
sr@latin: U redu

# logViewer#7
source: Close
pl: Zamknij
ru: Закрыть
sr: Затвори
sr@latin: Zatvori

# newsDialog#5
source: Mark as Read
ca: Marca com llegit
hu: Olvasottnak jelölés
pt_br: Marcar como lida
sr: Означи као прочитано
sr@latin: Označi kao pročitano
tr: Okunmuş olarak İşaretle

# newsDialog#8
source: Close
ca: Tanca
hu: Bezár
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sr: Затвори
sr@latin: Zatvori
tr: Kapat

source: Description:
ca: Descripció:
cs: Popis:
de: Beschreibung:
el: Περιγραφή:
hu: Leírás
it: Descrizione:
mk: Опис:
pl: Opis:
pt_br: Descrição:
ru: Описание:
sr: Опис:
sr@latin: Opis:
tr: Tanım:

source: Packager:
ca: Empaquetador:
cs: Sestavil:
de: Paketierer:
el: Υπεύθυνος:
hu: Csomagoló:
it: Fornitore:
mk: Автор на пакетот:
pl: Opiekun:
pt_br: Empacotador:
ru: Сборщик:
sr: Пакер:
sr@latin: Paker:
tr: Paketleyici:

source: Version:
ca: Versió:
cs: Verze:
el: Έκδοση:
hu: Verzió:
it: Versione:
mk: Верзија:
pl: Wersja:
pt_br: Versão:
ru: Версия:
sr: Верзија:
sr@latin: Verzija:
tr: Sürüm:

source: Changelog
cs: Přehled změn
de: Änderungen
hu: Változtatások
it: Novità
mk: Записник на промени
pl: Dziennik zmian
ru: Список изменений
sr: Запис измена
sr@latin: Zapis izmena

source: Files
ca: Fitxers
hu: Fájlok
it: File
mk: Датотеки
pl: Pliki
ru: Файлы
sr: Фајлови
sr@latin: Fajlovi

source: Dependencies
ca: Dependències
hu: Függőségek
it: Dipendenze
mk: Зависности
pl: Zależności
ru: Зависимости
sr: Зависности
sr@latin: Zavisnosti

# pkgProperties#20
source: Ok
ca: Bé
hu: Rendben
sr: У реду
sr@latin: U redu
tr: Tamam

# reviewBuildingDialog#6
source: Turn off PC when Queue is done
ca: Apaga el PC quan la pila s'acabi
hu: Kapcsolja ki a számítógépet amikor a sor elkészült
pl: Wyłącz komputer, gdy kolejka zostanie przetworzona
sr: Угаси рачунар по обради низа
sr@latin: Ugasi računar po obradi niza
tr: Sıra tamamlanınca bilgisayarı kapat

# reviewBuildingDialog#7
source: Show packages...
ca: Mostra paquets...
hu: Mutassa a csomagokat...
pl: Pokaż pakiety...
sr: Прикажи пакете...
sr@latin: Prikaži pakete...
tr: Paketleri göster...

# reviewBuildingDialog#8
source: Packages In Queue
ca: Paquets a la pila
hu: Csomagok a sorban
pl: Pakiety w kolejce
sr: Пакети у низу
sr@latin: Paketi u nizu
tr: Sıradaki Paketler

# reviewBuildingDialog#9
source: Abort
ca: Cancel·la
hu: Megszakítás
pl: Przerwij
sr: Одустани
sr@latin: Odustani
tr: İptal

# upgradeDialog#2
source: Force Queue Processing
ca: Força el processat de la pila
hu: Sor feldolgozás kényszerítése
sr: Приморај обраду низа
sr@latin: Primoraj obradu niza

# upgradeDialog#4
source: Abort
ca: Cancel·la
hu: Megszakítás
sr: Откажи
sr@latin: Otkaži

# upgradeDialog#5
source: Show packages...
ca: Mostra paquets...
hu: Mutassa a csomagokat...
sr: Прикажи пакете...
sr@latin: Prikaži pakete...

# ConfigDialog#21ConfigDialog#21
source: Optimizing Pacman Database...
sr@latin: Optimizujem Pacman-ovu bazu...

source: Error
it: Errore
mk: Грешка

source: You are about to install <b>%1 package</b> from source. Building from source<br>can give some advantages, however is very slow.<br>If you are not sure about that, you would probably prefer to process<br>your queue from binary files. Before you continue, you are advised to<br>review your configuration to improve your building performance.
it: Stai per installare <b>%1 pacchetto</b> da sorgente. Compilare da sorgente<br>può dare diversi vantaggi, ma è comunque molto lento.<br>Se non ne sei sicuro, probabilmente preferiresti eseguire la tua coda da file<br>binari. Prima di continuare, è consigliabile rivedere la tua configurazione<br>per massimizzare le prestazioni della compilazione.
pl: Zamierzasz zainstalować <b>%1 pakiet</b> ze źródeł. Budowanie ze źródeł <br> może przynieść pewne korzyści, jednakżejest bardzo wolne. Jeśli nie jesteś pewien, prawdopodobnie wolalbyś przetworzyć <br>swoją kolejkę z plików binranych. Zanim będziesz kontynuował, zalecane jest abyś<br> przejrzał swoją konfigurację, aby usprawnić wydajność budowania pakietów.
pt_br: Você está a ponto de instalar<b>%1 pacote</b> da fonte. Construir da fonte<br>pode ter algumas vantagens, entretando isso pode demorar.<br>Se você não tem certeza, você provavelmente prefereria instalar<br>sua fila a partir dos pacotes binários. Antes de continuar, é recomendado que você<br>reveja sua configuração para aumentar o desempenho na construção.
ru: Вы собираетесь установить <b>%1 пакет</b> из исходников. Сборка из исходников<br>может иметь некоторые приемущества, но это довольно длительный процесс.<br>Если Вы не уверены, скорее всего лучше предпочесть установку бинарных<br>пакетов. Прежде, чем продолжить, рекомендуется просмотреть конфигурацию, чтобы улучшить производительность процесса сборки.
tr: <b>%1 paketini</b> kaynaktan yüklemek üzeresiniz. Kaynaktan<b>derlemek bazı artılar getirebilir, ancak çok yavaştır.<b>Bunun hakkında emin değilseniz, ikili dosyalardan işleminizi gerçekleştirmeniz<b>en iyisi olacaktır. Devam etmeden önce,<b> derleme verimliliğini arttırmak için yapılandırmanızı gözden geçirmeniz önerilir.

source: You are about to install <b>%1 packages</b> from source. Building from source<br>can give some advantages, however is very slow.<br>If you are not sure about that, you would probably prefer to process<br>your queue from binary files. Before you continue, you are advised to<br>review your configuration to improve your building performance.
it: Stai per installare <b>%1 pacchetti</b> da sorgente. Compilare da sorgente<br>può dare diversi vantaggi, ma è comunque molto lento.<br>Se non ne sei sicuro, probabilmente preferiresti eseguire la tua coda da file<br>binari. Prima di continuare, è consigliabile rivedere la tua configurazione<br>per massimizzare le prestazioni della compilazione.
pl: Zamierzasz zainstalować <b>%1 pakiet</b> ze źródeł. Budowanie ze źródeł <br> może przynieść pewne korzyści, jednakżejest bardzo wolne. Jeśli nie jesteś pewien, prawdopodobnie wolalbyś przetworzyć <br>swoją kolejkę z plików binranych. Zanim będziesz kontynuował, zalecane jest abyś<br> przejrzał swoją konfigurację, aby usprawnić wydajność budowania pakietów.
pt_br: Você está a ponto de instalar<b>%1 pacotes</b> da fonte. Construir da fonte<br>pode ter algumas vantagens, entretando isso pode demorar.<br>Se você não tem certeza, você provavelmente prefereria instalar<br>sua fila a partir dos pacotes binários. Antes de continuar, é recomendado que você<br>reveja sua configuração para aumentar o desempenho na construção.
ru: Вы собираетесь установить <b>%1 пакетов</b> из исходников. Сборка из исходников<br>может иметь некоторые приемущества, но это довольно длительный процесс.<br>Если Вы не уверены, скорее всего лучше предпочесть установку бинарных<br>пакетов. Прежде, чем продолжить, рекомендуется просмотреть конфигурацию, чтобы улучшить производительность процесса сборки.
tr: <b>%1 paketlerini</b> kaynaktan yüklemek üzeresiniz. Kaynaktan<b>derlemek bazı artılar getirebilir, ancak çok yavaştır.<b>Bunun hakkında emin değilseniz, ikili dosyalardan işleminizi gerçekleştirmeniz<b>en iyisi olacaktır. Devam etmeden önce,<b> derleme verimliliğini arttırmak için yapılandırmanızı gözden geçirmeniz önerilir.

source: To be Installed
hu: Telepítve
it: Da installare
mk: За инсталација

source: To be Upgraded
it: Da aggiornare
mk: За надградба

source: Close
it: Chiudi
mk: Затвори

source: Favourite Actions
de: Favorisierte Aktionen
el: Αγαπημένες Ενέργειες
it: Azioni preferite
mk: Омилени акции
pt_br: Ações favoritas
ru: Предпочтительные действия

source: When Upgrading System:
de: Bei anstehenden Aktualisierungen:
el: Όταν Αναβαθμίζετε το Σύστημα:
it: Quando si aggiorna il sistema:
mk: Кога се надградува системот:
pt_br: Quando o sistema estiver sendo atualizado:
ru: При обновлении системы:

source: Upgrade Immediately
de: Sofort aktualisieren
el: Αναβαθμίστε Άμεσα
it: Aggiorna subito
mk: Надргради веднаш
pt_br: Atualizar imediatamente
ru: Обновить немедленно

source: Add Upgradeable Packages To Queue
de: Füge aktualisierbare Pakete zur Warteschlange hinzu
el: Προσθήκη αναβαθμίσιμων πακέτων στην Ουρά
it: Aggiungi i pacchetti aggiornabili alla coda
mk: Додади надградливи пакети во редицата
pt_br: Colocar pacotes atualizáveis na fila
ru: Добавить в очередь пакеты с доступными обновлениями

source: Ask
de: Fragen
el: Ερώτηση
it: Chiedi
mk: Прашај
pt_br: Perguntar
ru: Спросить

source: When Processing Queue
de: Bei laufender Warteschlange
el: Όταν επεξεργάζεστε την Ουρά
it: Quando si elabora la coda
mk: Кога се обработува редицата
pt_br: Enquanto a ação é processada
ru: При выполнении очереди

source: Keep application running in System Tray only
de: Programm nur im Systemabschnitt der Kontrolleiste anzeigen
el: Εμφάνιση εφαρμογής μόνο στο System Tray
it: Mantieni l'applicazione solo nella vassoio di sistema
mk: Задржи ја апликацијата да работи само во системска лента
pt_br: Manter execução no system tray apenas
ru: Работать только в области уведомлений

source: GUI Startup
de: Start der Oberfläche
el: Εκκίνηση του GUI
it: Avvio della GUI
mk: Стартување на GUI
pt_br: Inicialização do GUI
ru: Запуск приложения

source: Start in the System Tray
de: Im Systemabschnitt der Kontrolleiste starten
el: Εκκίνηση στο System Tray
it: Avvia nel vassoio di sistema
mk: Стартувај во системската лента
pt_br: Iniciar no system tray
ru: Запускать в области уведомлений

source: When Application is in System Tray only
de: Wenn in den Systemabschnitt der Kontrolleiste minimiert
el: Όταν η εφαρμογή εμφανίζεται μόνο στο System Tray
hu: Mikor az alkalmazás kizárólag a rendszer tálcán van
it: Quando l'applicazione è solo nel vassoio di sistema
mk: Кога апликацијата е во системска лента
pt_br: Quando o programa estiver no system tray
ru: Когда приложение свернуто в область уведомлений

source: Update Database every
de: Datenbankaktualisierung alle
el: Ανανέωση της Βάσης Δεδομένων κάθε
hu: Frissíts minden Adatbázist
it: Aggiorna i database ogni
mk: Ажурирај ја датабазата секои
pt_br: Atualizar base de dados a cada
ru: Обновлять базу данных каждые

source: If upgrades are available:
de: Wenn Aktualisierungen vorhanden sind:
el: Εάν υπάρχουν αναβαθμίσεις:
hu: Ha a frissítések elérhetőek:
it: Se sono disponibili aggiornamenti:
mk: Доколку надградби се достапни:
pt_br: Se atualizações estiverem disponíveis:
ru: Если доступны обновления:

source: Just Notify
de: Nur anzeigen
el: Μόνο Ειδοποίηση
hu: Csak Értesítés
it: Notifica e basta
mk: Само извести
pt_br: Apenas notificar
ru: Сообщать

source: Notify and add them to Queue
de: Anzeigen und zur Warteschlange hinzufügen
el: Ειδοποίηση και προσθήκη στην Ουρά
hu: Értesíts és tedd be őket a sorba
it: Notifica e aggiungili alla coda
mk: Извести и додади ги во редица
pt_br: Notificar e colocá-los na fila
ru: Сообщать и добавлять в очередь

source: Maintenance
de: Wartung
el: Συντήρηση
it: Manutenzione
mk: Одржување
pt_br: Manutenção
ru: Техническое обслуживание

source: Checkable Options
de: Optionen
el: Διαθέσιμες Επιλογές
hu: Ellenőrizhető Opciók
it: Opzioni selezionabili
mk: Опции за чекирање
pt_br: Opções marcáveis
ru: Опции

source: Use Active FTP
de: Aktive FTP Verbindung benutzen
el: Χρήση Ενεργού FTP
hu: Használjon Aktív FTP-t
it: Usa FTP attivo
mk: Користи активен FTP
pt_br: Usar FTP ativo
ru: Использовать активный режим FTP

source: Use Deltas (needs xdelta to be installed)
de: Deltas benutzen (benötigt das Paket xdelta)
el: Χρήση Deltas (χρειάζεται να είναι εγκατεστημένο το xdelta)
it: Usa Delta (xdelta deve essere installato)
mk: Користи Delta-и (потребно е да биде инсталирано xdelta)
pt_br: Usar deltas (requer xdelta instalado)
ru: Использовать дельты (требует xdelta)

source: Advanced Options
de: Erweiterte Optionen
el: Προχωρημένες Επιλογές
hu: Speciális Opciók
it: Opzioni avanzate
mk: Напредни опции
pt_br: Opções avançadas
ru: Дополнительно

source: XFerCommand: (example: /path/to/command %u) Blank for Default
de: XFerCommand: (Beispiel: /pfad/zum/kommando %u). Leere Zeile für Standardeinstellung
el: XFerCommand: (παράδειγμα: /path/to/command %u) Κενό για χρήση Προεπιλογής
hu: XFerCommand: (például: /útvonal/a/parancshoz %u) Öres alapértelmezetten
it: XFerCommand: (esempio: /path/to/command %u) Vuoto per predefinito
mk: XFerCommand: ( пример: /патека/до/команда %u) Празно за предефинирано
pt_br: XFerCommand: (exemplo: /path/to/command %u) Padrão: em branco
ru: XFerCommand: (например: /path/to/command %u) Оставьте пустым для выбора по умолчанию

source: Arch Linux Official Repositories
de: Offizielle Arch Linux Paketquellen
el: Επίσημα Repositories του Arch Linux
it: Depositi ufficiali di Arch Linux
mk: Официјални репозитари на Arch Linux
pt_br: Repositórios oficiais do Arch Linux
ru: Официальные репозитории Arch Linux

source: Add Mirror
de: Spiegelserver hinzufügen
el: Προσθήκη Mirror
it: Aggiungi mirror
mk: Додај огледало
pt_br: Adicionar Mirror
ru: Добавить зеркало

source: KDEMod Repositories
de: KDEmod Paketquellen
el: Repositories του KDEMod
it: Depositi di KDEMod
mk: KDEMod репозитари
pt_br: Repositórios do KDEMod
ru: Репозитории KDEMod

source: KDEMod 3 Repository
de: KDEmod 3 Paketquelle
el: Repository του KDEMod 3
it: Deposito di KDEMod 3
mk: KDEMod 3 репозитар
pt_br: KDEMod 3
ru: Репозиторий KDEMod 3

source: Third-Party Repositories
de: Weitere Paketquellen
el: Άλλα Repositories
it: Depositi di terze parti
mk: Неофицијални репозитари
pt_br: Repositórios de terceiros
ru: Сторонние репозитории

source: Add New Repository
de: Neue Paketquelle hinzufügen
el: Προσθήκη νέου Repository
it: Aggiungi un nuovo deposito
mk: Додај нов репозитар
pt_br: Adicionar novo repositório
ru: Добавить новый репозиторий

source: Preferences
de: Einstellungen
el: Επιλογές
hu: Beállítások
it: Preferenze
mk: Преференции
pt_br: Preferências
ru: Предпочтения

source: Review Building output before installing
de: Ausgabe des Bauvorgangs vor der Installation überprüfen
el: Ανασκόπιση του Χτισίματος πριν την εγκατάσταση
hu: Átvizsgálni a Fordítás kimenetét telepítés előtt
it: Rivedi l'output del compilatore prima di installare
mk: Прегледај го излезот од создавањето на пакет пред инсталирање
pt_br: Revisar construção antes de instalar
ru: Просматривать вывод процесса сборки перед установкой

source: ABS Configuration
de: ABS Konfiguration
el: Ρύθμιση του ABS
hu: ABS Konfiguráció
it: Configurazione di ABS
mk: Конфигурација на ABS
pt_br: Configuração do ABS
ru: Настройки ABS

source: Use supfiles that match your current repositories
de: Benutze supfiles passend zu den momentanen Paketquellen
el: Χρήση supfiles που ταιριάζουν με τα repositories
it: Usa i supfile che corrispondono ai tuoi depositi attuali
mk: Користи supfiles кои одговараат на вашите сегашни репозитари
pt_br: Usar supfiles que batem com os repositórios atuais
ru: Использовать группы, совпадающие с выбранными репозиториями

source: Define supfiles manually
de: supfiles manuell definieren
el: Καθορισμός supfiles χειροκίνητα
hu: Határozza meg a supfájlokat kézzel
it: Definisci i supfile manualmente
mk: Дефинирај supfiles рачно
pt_br: Definir supfiles manualmente
ru: Вручную выбрать группы

source: Makepkg Configuration
de: Makepkg Konfiguration
el: Ρύθμιση του Makepkg
hu: Makepkg Konfiguráció
it: Configurazione di Makepkg
mk: Конфигурација Makepkg
pt_br: Configuração do Makepkg
ru: Настройки makepkg

source: Options
de: Optionen
el: Επιλογές
hu: Opciók
it: Opzioni
mk: Опции
pt_br: Opções
ru: Опции

source: Build Environment
de: Bau-Umgebung
el: Περιβάλλον Χτισίματος
hu: Fordítási Környezet
it: Ambiente di compilazione
mk: Околина за создавање на пакети
pt_br: Construir ambiente
ru: Среда сборки

source: Building Path
de: Arbeitsverzeichnis
el: Διαδρομή Χτισίματος
hu: Fordítási Útvonal
it: Percorso di compilazione
mk: Патека за создавање на пакети
pt_br: Construindo diretório
ru: Директория для сборки

source: Remove installed makedepends after build
de: Entferne installierte makedepends nach dem Bauvorgang
el: Αφαίρεση των εξαρτήσεων χτισίματος μετά το χτίσιμο
hu: Távolítson el minden telepített fordítási függőséget a fordítás után
it: Rimuovi le dipendenze di compilazione installate dopo la compilazione
mk: Отстрани ги инсталираните зависности за создавање кога пакетот ќе се создаде
pt_br: Remover makedepends instaladas depois da construção
ru: Удалить установленные для сборки зависимости после сборки

source: Clean Build Environment after installation
de: Säubere die Bau-Umgebung nach der Installation
el: Καθαρισμός του Περιβάλλοντος Χτισίματος μετά την εγκατάσταση
hu: Töröld a Fordítási Környezetet a telepítés után
it: Pulisci l'ambiente di compilazione dopo l'installazione
mk: Исчисти ја околината за создавање на пакети по инсталација
pt_br: Limpar ambiente de construção depois da instalação
ru: Очистить среду сборки после установки

source: Clean Unused Databases
it: Pulisci i database non utilizzati
mk: Исчисти некористени датабази

source: Clean Cache
it: Pulisci la cache
mk: Исчисти го кешот

source: Empty Cache
it: Svuota la cache
mk: Испразни го кешот

source: Optimize Pacman Database
it: Ottimizza il database di Pacman
mk: Оптимизирај ја датабазата на Pacman

source: Clean All Building Environments
it: Pulisci tutti gli ambienti di compilazione
mk: Исчистете ги сите околини за создавање на пакети

source: Repositories
it: Depositi
mk: Репозитари
