Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

# ConfigDialog#38
source: Operation Completed Successfully!
pl: Operacja zakończona pomyślnie!

# ConfigDialog#39
source: Sync was successfully executed!!
pl: Sync został pomyślnie uruchomiony!

# ConfigDialog#40
source: Sync could not be executed!
pl: Sync nie może zostać uruchomiony!

# ConfigDialog#41
source: Sync could not be executed!!
pl: Sync nie może zostać uruchomiony!

# ConfigDialog#43
source: Favourite Actions
pl: Ulubione działania

# ConfigDialog#44
source: When Upgrading System:
pl: Gdy aktualizuję system:

# ConfigDialog#45
source: Upgrade Immediately
pl: Aktualizuj natychmiast

# ConfigDialog#46
source: Add Upgradeable Packages To Queue
pl: Dodaj pakiety do aktualizacji do kolejki

# ConfigDialog#47
source: Ask
pl: Zapytaj

# ConfigDialog#48
source: When Processing Queue
pl: Gdy przetwarzam kolejkę

# ConfigDialog#49
source: Keep application running in System Tray only
pl: Pozostaw aplikację działającą tylko w tacce systemowej

# ConfigDialog#50
source: GUI Startup
pl: Uruchamianie GUI

# ConfigDialog#51
source: Start in the System Tray
pl: Startuj w tacce systemowej

# ConfigDialog#52
source: Show Splashscreen
pl: Pokazuj ekran powitalny

# ConfigDialog#54
source: When Application is in System Tray only
pl: Gdy aplikacja działa tylko w tacce systemowej

# ConfigDialog#55
source: Update Database every
pl: Aktualizuj bazę danych co

# ConfigDialog#56
source: If upgrades are available:
pl: Gdy aktualizacje są dostępne:

# ConfigDialog#57
source: Just Notify
pl: Tylko powiadom

# ConfigDialog#58
source: Notify and add them to Queue
pl: Powiadom i dodaj je do kolejki

# ConfigDialog#59
source: Maintenance
pl: Konserwacja

# ConfigDialog#60
source: Process Selected
pl: Rozpocznij proces

# ConfigDialog#61
source: Waiting
pl: Oczekiwanie

# ConfigDialog#63
source: Checkable Options
pl: Opcje do zaznaczenia

# ConfigDialog#64
source: Use Active FTP
pl: Używaj aktywnego FTP

# ConfigDialog#65
source: Use Deltas (needs xdelta to be installed)
pl: Używaj delt (wymaga, aby xdelta było zainstalowane)

# ConfigDialog#66
source: Advanced Options
pl: Zaawansowane opcje

# ConfigDialog#72
source: XFerCommand: (example: /path/to/command %u) Blank for Default
pl: XFerCommand: (przykład: /ścieżka/do/polecenia %u) Domyślnie puste

# ConfigDialog#73
source: Arch Linux Official Repositories
pl: Oficjalne repozytoria Arch Linux

# ConfigDialog#80
source: Server
pl: Serwer

# ConfigDialog#81
source: Mirror:
pl: Serwer lustrzany:

# ConfigDialog#82
source: KDEMod Repositories
pl: Repozytoria KDEMod

# ConfigDialog#86
source: Third-Party Repositories
pl: Repozytoria Third-Party

# ConfigDialog#88
source: Repository
pl: Repozytorium

# ConfigDialog#89
source: Add New Repository
pl: Dodaj nowe repozytorium

# ConfigDialog#92
source: Preferences
pl: Preferencje

# ConfigDialog#93
source: Process all dependencies and queue from binary first (recommended)
pl: Przetwórz wszystkie zależności najpierw z plików binarnych (zalecane)

# ConfigDialog#94
source: Review Building output before installing
pl: Wyświetl wyjście budowania pakietu, przed jego instalacją

# ConfigDialog#95
source: ABS Configuration
pl: Konfiguracja ABS

# ConfigDialog#96
source: Use supfiles that match your current repositories
pl: Używaj supfiles, które są zgodne z Twoimi obecnymi repozytoriami

# ConfigDialog#97
source: Define supfiles manually
pl: Zdefiniuj ręcznie supfiles

# ConfigDialog#98
source: Makepkg Configuration
ca: Configuració Makepkg
pl: Konfiguracja Makepkg

# ConfigDialog#102
source: Options
ca: Opcións
pl: Opcje

# ConfigDialog#104
source: Build Environment
ca: Entorn de construcció
pl: Środowisko budowania

# ConfigDialog#105
source: Building Path
ca: Ruta de construcció
pl: Ścieżka budowania

# ConfigDialog#106
source: Remove installed makedepends after build
ca: Esborra makedepends instal·lats després de contruïr
pl: Usuń zainstalowane zależności, które były wymagane do kompilacji, po zbudowaniu pakietu

# ConfigDialog#107
source: Clean Build Environment after installation
ca: Neteja entorns de construcció després d'instal·lar
pl: Wyczyść środowisko budowania po instalacji

# ConfigDialog#111
source: Use a proxy-server
pl: Użyj serwera proxy

# ConfigDialog#116
source: Use Shaman RSS Capabilities
pl: Wykorzystaj możliwości Shaman do odczytu RSS

# ConfigDialog#117
source: Update RSS Feed Every
pl: Aktualizuj RSS Feed co

# ConfigDialog#118
source: Notify upon new items
pl: Powiadamiaj o nowych newsach

# ConfigDialog#119
source: Check if there is an unread news about a package in Queue before processing it
pl: Sprawdź czy dostępny jest nieprzeczytany news o pakiecie z kolejki, przed jej przetworzeniem

# ConfigDialog#120
source: Use SysLog
pl: Używaj SysLog

# ConfigDialog#121
source: Log File:
pl: Plik Log:

# ConfigDialog#125
source: Cancel
pl: Anuluj

# ConfigDialog#127
source: Interface
pl: Interfejs

# ConfigDialog#128
source: Start Shaman Automatically on X Startup
pl: Uruchamiaj Shamana automatycznie przy starcie X'ów

# ConfigDialog#129
source: Forbid starting Shaman as root
pl: Zabroń uruchamiania Shamana jako root

# ConfigDialog#136
source: RSync Server:
pl: RSync Serwer:

# ConfigDialog#137
source: Update Database at
pl: Aktualizuj bazę danych o

# ConfigDialog#138
source: Use Animated Tray Icon
pl: Użyj animowanej ikony w tacce systemowej

# ConfigDialog#139
source: KDEMod 4 Repository
pl: KDEMod 4 Repozytorium

# ConfigDialog#141
source: KDEMod 4 Extragear Repository
pl: KDEMod 4 Extragear Repozytorium

# ConfigDialog#142
source: KDEMod 4 Playground Repository
pl: KDEMod 4 Playground Repozytorium

# ConfigDialog#143
source: KDEMod 4 Testing Repository
pl: KDEMod 4 Testing Repozytorium

# ConfigDialog#144
source: KDEMod 4 Unstable Repository (Testers only!)
pl: KDEMod 4 Unstable Repozytorium (tylko testerzy!)

# ConfigDialog#145
source: Here you can choose what repositories to use between Arch Linux's official ones. Please note that packages from Unstable and Testing may break your system.
pl: Tutaj możesz wybrać repozytoria spośród oficjalnych dla Arch Linux. Pamiętaj, że pakiety z Unstable i Testing mogą uszkodzić Twój system.

# ConfigDialog#146
source: KDEMod is an improved version of KDE, an Arch Linux exclusive. Featuring an improved Qt build, compatible with Arch Linux standard Qt's, an improved theme, and lots of addons, KDEMod is the best way to taste the ease and the power of KDE with the simplicity and the power of Arch.
pl: KDEMod to ulepszona wersja KDE, stworzona wyłącznie dla Arch Linux. Zawiera ona ulepszone Qt, kompatybilne ze standardowym Qt Arch Linux, ulepszony theme oraz wiele różnych dodatków. KDEMod to najlepszy sposób na skosztowanie wygody i potęgi KDE zachowując jednocześnie prostotę i potęgę Arch'a.

# ConfigDialog#147
source: You can extend your packages choice by adding other repositories. Third-Party Repositories act just as normal ones, and will be accessible through both Shaman and Pacman.
pl: Możesz zwiększyć ilość dostępnych pakietów poprzez dodanie innych repozytoriów. Repozytoria Third-Party działają tak samo jak zwykłe i będą dostępne zarówno poprzez Shamana jak i Pacmana.

# ConfigDialog#148
source: Use the following language:
pl: Korzystaj z następujacęgo języka:

# ConfigDialog#149
source: Disable Tray Icon
pl: Wyłącz ikonę tacki systemowej

# MainWindow#5
source: Upgrade
pl: Aktualizuj

# MainWindow#15
source: Install
pl: Instaluj

# MainWindow#16
source: Uninstall
pl: Odinstaluj

# MainWindow#17
source: Complete Uninstall
pl: Odinstaluj całkowicie

# MainWindow#24
source: Error
pl: Błąd

# MainWindow#26
source: Database Update
pl: Aktualizacja bazy danych

# MainWindow#37
source: System Upgrade
pl: Aktualizacja systemu

# MainWindow#39
source: Queue Processing
pl: Przetwarzanie kolejki

# MainWindow#50
source: %1 requires installing %2 from IgnorePkg/IgnoreGroup. Install anyway?
pl: %1 wymaga instalacji %2 z IgnorePkg/IgnoreGroup Zainstalować mimo wszystko?

# MainWindow#51
source: %1 is in IgnorePkg/IgnoreGroup. Install anyway?
pl: %1 jest w IgnorePkg/IgnoreGroup. Zainstalować mimo wszystko?

# MainWindow#52
source: Replace %1 with %2/%3?
pl: Zastąpić %1 przez %2/%3?

# MainWindow#55
source: %1-%2: local version is newer. Upgrade anyway?
pl: %1-%2: lokalna wersja jest nowsza. Zaktualizować mimo wszystko?

# MainWindow#56
source: File %1 is corrupted. Do you want to delete it?
pl: Plik %1 jest uszkodzony. Czy chcesz go usunąć?

# MainWindow#65
source: Repository
pl: Repozytorium

# MainWindow#68
source: Package Information
pl: Informacje o pakiecie

# MainWindow#78
source: Update Database
pl: Aktualizuj bazę danych

# MainWindow#79
source: Upgrade System
pl: Aktualizuj system

# MainWindow#83
source: Quit
pl: Zakończ

# MainWindow#84
source: Process Queue
pl: Przetwórz kolejkę

# MainWindow#110
source: Name
pl: Nazwa

# MaintenanceBar#25
source: Pacman Database Optimized Successfully!
pl: Baza Pacmana została pomyślnie zoptymalizowana!

# MaintenanceBar#26
source: Could not Optimize Pacman Database!
pl: Nie można zoptymalizować bazy Pacmana!

# MaintenanceBar#27
source: Running sync...
pl: Uruchamianie sync...

# MaintenanceBar#28
source: Operation Completed Successfully!
pl: Operacja zakończona pomyślnie!

# MaintenanceBar#29
source: Sync was successfully executed!!
pl: Sync został pomyślnie uruchomiony!

# MaintenanceBar#30
source: Sync could not be executed!
pl: Sync nie może zostać uruchomiony!

# MaintenanceBar#31
source: Sync could not be executed!!
pl: Sync nie może zostać uruchomiony!

# QueueDialog#35
source: Queue Processing
pl: Przetwarzanie kolejki

# QueueDialog#39
source: Close
pl: Zamknij

# SysUpgradeDialog#4
source: System Upgrade
pl: Aktualizacja systemu
