Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: Version in the Repository:
ca: Versió al repositori:
cs: Verze v repozitáři:
de: Version in der Paketquelle:
el: Έκδοση στο Repository:
fr: Version dans le dépôt :
hu: Verzió a Tárolóban:
it: Versione nel deposito:
mk: Верзија за репозитарот:
pl: Wersja w repozytorium:
pt_br: Versão do repositório:
ru: Версия в репозитории:
sr: Верзија у ризници:
sr@latin: Verzija u riznici:
tr: Depodaki Sürüm:

source: One or more errors occourred, your Queue was not successfully processed
cs: Einer oder mehrere Fehler sind aufgetreten. Die Warteschlange wurde nicht erfolgreich verarbeitet
de: Einer oder mehrere Fehler sind aufgetreten. Die Warteschlange wurde nicht erfolgreich verarbeitet
el: Εμφανίστηκε ένα τουλάχιστον σφάλμα, η Ουρά δεν επεξεργάστηκε με επιτυχία
fr: Une ou pluieurs erreurs sont apparues, votre liste n'a pas été effectuée avec succès
it: Si sono verificati degli errori, non è stato possibile completare con successo la Coda
pt_br: Um ou mais erros ocorreram, Sua ação não foi processada com sucesso
tr: Bir vaya daha fazla hata oluştu;Sıra başarıyla işlenemedi

source: News Alert
ca: Alertes de notícies
cs: Upozornění na zprávy
de: Neue Nachrichten verfügbar
el: Ειδοποίηση Νέων
fr: News alerte
hu: Hír riasztás
it: Notizia
mk: Предупредување за вести
pl: News alarm
pt_br: Alerta de notícias
ru: Уведомление о новостях
sr: Обавештење о вестима
sr@latin: Obaveštenje o vestima
tr: Haber Alarmı

source: There is an unread news about %1. Do you want to read it?
ca: Hi ha una notícia sense llegir quant a %1. Voleu llegir-la?
cs: Nepřečtené zprávy o %1. Chtete je přečíst?
de: Es gibt ungelesene Nachrichten zu %1. Jetzt lesen?
el: Υπάρχει ένα αδιάβαστο μήνυμα για το %1. Θέλετε να το διαβάσετε;
fr: Il y a une news non-lue à propos de %1. Voulez-vous la lire ?
hu: Van olvasatlan hír %1-ról. El akarja olvasni?
it: C'è una notizia non letta riguardante %1. Desideri leggerla?
mk: Има непрочитана вест за %1. Дали сакате да ја прочитате?
pl: Jest nieprzeczytany news o %1. Czy chcesz go przeczytać?
pt_br: Há notícias não lidas sobre %1. Deseja lê-la?
ru: Есть непрочитанная новость о %1. Прочитать ее?
sr: Постоји непрочитана вест о %1. Прочитати је сада?
sr@latin: Postoji nepročitana vest o %1. Pročitati je sada?
tr: %1 hakkında okunmamış haberler var. Okumak ister misiniz?

source: Your Kernel has been updated. Please restart your PC soon to load the new Kernel.
ca: S'ha actualitzat el Kernel. El PC s'ha de reiniciar per carregar el nou Kernel.
cs: Jádro (Kernel) bylo aktualizováno. Pokud chete použít nové jádro, restartujte vaše PC hned jak to bude možné.
de: Der Kernel wurde aktualisiert. Bitte das System neustarten, um den neuen Kernel zu verwenden.
el: Έγινε αναβάθμιση του Kernel. Επανεκκινήστε τον Η/Υ ώστε να φορτωθεί ο νέος Kernel.
fr: Votre kernel a été mis à jour. SVP, redémarrez votre PC rapidement, pour charger le nouveau kernel.
hu: A kernel frissítve lett. Kérem indítsa újra a számítógépét hamarosan az új Kernel betöltéséhez.
it: Il tuo kernel è stato aggiornato. Riavvia il tuo PC appena possibile per caricare il nuovo kernel.
mk: Вашето јардо беше ажурирано. Ве молиме рестартирајте го вашиот компјутер за са го вчитате новото јадро.
pl: Kernel został zaktualizowany. Proszę zrestartować komputer, aby rozpocząc korzystanie z nowej wersji Kernela.
pt_br: Seu kernel foi atualizado. Por favor, reinicie o PC para carregar o novo kernel.
ru: Ядро системы (linux kernel) было обновлено. Перезапустите компьютер, чтобы использовать новую версию ядра.
sr: Надограђен је кернел. Поново покрените рачунар да би га учитали.
sr@latin: Nadograđen je kernel. Ponovo pokrenite računar da bi ga učitali.
tr: Kernel güncellendi. Yeni kerneli kullanmak için lütfen bilgisayarınızı yeniden başlatın.

source: Tools
el: Εργαλεία
fr: Outils
it: Strumenti
pt_br: Ferramentas
tr: Araçlar

source: Read News
ca: Llegeix notícies
cs: Číst zprávy
de: Nachrichten lesen
el: Ανάγνωση Νέων
fr: Lire les news
hu: Hírek olvasása
it: Leggi le notizie
mk: Прочитај вести
pl: Przeczytaj news
pt_br: Ler Notícias
ru: Читать новости
sr: Читање вести
sr@latin: Čitanje vesti
tr: Haberleri Oku

source: View Log
ca: Mostra el registre
cs: Zobrazit log
de: Protokoll anzeigen
el: Εμφάνιση Log
fr: Voir les Logs
hu: Log megtekintése
it: Visualizza registro
mk: Прегледај записник
pl: Przejrzyj Log
pt_br: Ver Log
ru: Смотреть журнал
sr: Преглед записа
sr@latin: Pregled zapisa
tr: Kayıtları Oku

source: One or more errors occurred, your Queue was not successfully processed
ca: Hi ha hagut un o més error, la pila no s'ha processat correctament
cs: Nastala jedna nebo více chyb. Fronta nebyla úspěšně zpracována
de: Einer oder mehrere Fehler sind aufgetreten, die Warteschlange konnte nicht erfolgreich verarbeitet werden
el: Εμφανίστηκαν ένα ή περισσότερα σφάλματα, η Ουρά δεν επεξεργάστηκε με επιτυχία
fr: Une ou plusieurs erreurs sont apparues. Votre liste n'a pas été correctement effectuée
hu: Egy vagy több hiba történt, a sor feldolzása nem sikerült
it: Si sono verificati degli errori, non è stato possibile elaborare con successo la coda
mk: Една или повеќе грешки се појавија, вашата редица не беше успешно обработена
pl: Wystąpił jeden lub więcej błędów, Twoja kolejka nie została pomyślnie przetworzona
pt_br: Um ou mais erros ocorreram. Sua ação não foi processada com sucesso
ru: Произошла одна или более ошибок, очередь не была успешно обработана
sr: Дошло је до једне или више грешака, низ није успешно обрађен
sr@latin: Došlo je do jedne ili više grešaka, niz nije uspešno obrađen
tr: Bir vaya daha fazla hata oluştu;Sıra başarıyla işlenemedi

source: One or more databases failed to update!
ca: Una o més bases de dades no s'han pogut actualitzar!
cs: Nebylo možné aktualizovat jednu nebo více databází!
de: Eine oder mehrere Datenbanken konnten nicht aktualisiert werden!
el: Μία ή περισσότερες βάσεις δεδομένων απέτυχαν να ανανεωθούν!
fr: Une ou plusieurs bases de données n'ont pas été mises à jour !
hu: Egy vagy több adatbázis frissítése nem sikerült!
it: Uno o più database non sono stati aggiornati!
mk: Една или повеќе датабази не успеа да се ажурира!
pl: Nie powiodła się aktualizacja jednej lub więcej baz danych!
pt_br: Uma ou mais bases de dados falharam ao atualizar!
ru: Не удалось обновить одну или более базу данных!
sr: Грешка при ажурирању једне или више база!
sr@latin: Greška pri ažuriranju jedne ili više baza!
tr: Bir veya bir kaç veritabanının güncellenmesi başarısız!

source: Error Processing Queue!!
ca: Error en processar la pila!!
cs: Chyba při zpracovávání fronty!!
de: Fehler beim verarbeiten der Warteschlange!!
el: Σφάλμα κατά την επεξεργασία της Ουράς!!!
fr: Erreur en effectuant la liste !!
hu: Hiba történt a sor feldolgozása közben!!
it: Errore in fase di elaborazione della coda!!
mk: Грешка во обработувањето на редицата!!
pl: Błąd podczas przetwarzania kolejki!!
pt_br: Erro Processando Ação!!
ru: Ошибка обработки очереди!!
sr: Грешка при обради низа!!
sr@latin: Greška pri obradi niza!!
tr: Sıra işlemede hata!

# MainWindow#136
source: Name
el: Όνομα
fr: Nom

source: A package providing %1 is already installed. Do you want to install %1 anyway?
ca: Hi ha instal·lat un paquet que proveeix %1. Voleu instal·lar %1 igualment?
cs: Balíček poskytující %1 je již nainstalován. Chtete %1 přesto nainstalovat?
de: %1 wird bereits von einem anderen Paket bereitgestellt. Soll %1 trotzdem installiert werden?
fr: Un paquet proposant %1 est déjà installé. Voulez-vous tout de même installer %1 ?
hu: Egy csomag, mely biztosítja a %1-t, már installálva van.Akarja telepíteni %1-t?
it: Un pacchetto che fornisce %1 è già installato. Desideri installare comunque %1?
mk: Пакет кој го обезбедува %1 е веќе инсталиран. Дали сакате да го инсталирате %1 во секој случај?
pl: Pakiet dostarczający %1 jest obecnie zainstalowany. Czy mimo wszystko chcesz zainstalować %1?
pt_br: Um pacote que contém %1 já está instalado. Deseja instalar %1 mesmo assim?
ru: Пакет, предоставляющий %1, уже установлен. Все равно установить %1?
sr: Пакет који обезбеђује %1 је већ инсталиран. Свеједно инсталирати %1?
sr@latin: Paket koji obezbeđuje %1 je već instaliran. Svejedno instalirati %1?
tr: %1 özelliğini sunan bir pakaet zaten yüklü. %1 paketini yine de yüklemek istiyor musunuz?

source: &File
ca: &Fitxer
cs: &Soubor
de: &Datei
fr: &Fichier
hu: &Fájl
mk: &Датотека
pl: &Plik
pt_br: &Arquivo
ru: &Файл
sr: &Фајл
sr@latin: &Fajl
tr: &Dosya

source: &Help
ca: A&juda
cs: Nápo&věda
de: &Hilfe
fr: &Aide
hu: &Segítség
it: Ai&uto
mk: &Помош
pl: &Pomoc
pt_br: &Ajuda
ru: &Помощь
sr: &Помоћ
sr@latin: &Pomoć
tr: &Yardım

source: &Tools
ca: &Eines
cs: &Nástroje
de: &Werkzeuge
fr: &Outils
hu: &Eszközök
it: &Strumenti
mk: &Алати
pl: &Narzędzia
pt_br: &Ferramentas
ru: &Инструменты
sr: &Алатке
sr@latin: &Alatke
tr: &Araçlar

source: Re&positories
ca: Re&positoris
cs: Re&pozitáře
de: &Paketquellen
fr: &Dépôts
hu: Tá&rolók
it: De&positi
mk: Ре&позитари
pl: Re&pozytoria
pt_br: Re&positórios
ru: &Репозитории
sr: Ри&знице
sr@latin: Ri&znice
tr: De&polar

source: Package &Groups
ca: &Grups de paquets
cs: S&kupiny balíčků
de: Paket&gruppen
fr: Paquets &Groupes
hu: Csomag &Csoportok
it: &Gruppi di pacchetti
mk: &Групи на пакети
pl: &Grupy pakietów
pt_br: &Grupos de Pacotes
ru: &Группы пакетов
sr: &Групе пакета
sr@latin: &Grupe paketa
tr: Paket &Grupları

source: Mark for &Installation
ca: Marcar per &instal·lar
cs: Označit pro &Instalaci
de: Für &Installation vormerken
fr: Marquer pour &Installation
hu: Jelölje meg telepitésre
it: Segna per l'&installazione
mk: Обележи за &инсталација
pl: Oznacz do &instalacji
pt_br: Marcar para &Instalação
ru: Отметить для &установки
sr: За &инсталирање
sr@latin: Za &instaliranje
tr: &Yükleme için işaretle

source: Mark for &Removal
ca: Ma&rca per desinstal·lar
cs: Označit pro &Odebrání
de: Zum &entfernen vormerken
fr: Marquer pour &Suppression
hu: Jelölje meg eltávolításra
it: Segna per la &rimozione
mk: Обележи за &отстранување
pl: Oznacz do &usunięcia
pt_br: Marcar para &Remoção
ru: Отметить для у&даления
sr: За &уклањање
sr@latin: Za &uklanjanje
tr: &Kaldırma için işaretle

source: Mark for complete re&moval
ca: Marca per desinstal·lar co&mpletament
cs: Označít pro kompletní o&debrání
de: Zum &kompletten entfernen vormerken
fr: Marquer pour &suppression complète
hu: Megjelölés teljes eltá&volításra
it: Segna per la rimozione &completa
mk: Обележи за целосно от&странување
pl: Oznacz do całkowitego usu&nięcia
pt_br: Marcar para re&moção completa
ru: Отметить для &полного удаления
sr: За потпуно у&клањање
sr@latin: Za potpuno u&klanjanje
tr: &Tamamen kaldırma için işaretle

source: Package I&nformation
ca: I&nformació del paquet
cs: I&nformace o balíčku
de: Paket&information
fr: Information du &paquet
hu: Csomag I&nformáció
it: Inf&ormazioni sul pacchetto
mk: И&нформација за пакетот
pl: Informacje o p&akiecie
pt_br: I&nformação do pacote
ru: &Информация о пакете
sr: Подаци о &пакету
sr@latin: Podaci o &paketu
tr: Paket B&ilgisi

source: File&s
ca: Fitxer&s
cs: Sou&bory
de: D&ateien
fr: Fichier&s
hu: Fájlo&k
it: Fil&e
mk: Датоте&ки
pl: Plik&i
pt_br: Arquivo&s
ru: Файл&ы
sr: Фајло&ви
sr@latin: Fajlo&vi
tr: Dosya&lar

source: &Dependencies
ca: &Dependències
cs: &Závislosti
de: &Abhängigkeiten
fr: &Dépendances
hu: &Függőségek
it: &Dipendenze
mk: &Зависности
pl: &Zależności
pt_br: &Dependências
ru: &Зависимости
sr: &Зависности
sr@latin: &Zavisnosti
tr: &Bağımlılıklar

source: Mark for Re&installation
ca: Marcar per re&instal·lar
cs: Onzačit pro &Reinstalaci
de: Für &Neuinstallation vormerken
fr: Marquer pour Re&installation
hu: Jelölje meg újratelepítésre
it: Segna per la re&installazione
mk: Обележи за ре&инсталација
pl: Oznacz do re&instalacji
pt_br: Marcar para Re&instalação
ru: Отметить для п&ереустановки
sr: За &поновно инсталирање
sr@latin: Za &ponovno instaliranje
tr: Yeniden&yükleme için işaretle

source: &Cancel Action
ca: &Cancel·la acció
cs: Zr&ušit akci
de: &Aktion abbrechen
fr: &Annuler l'action
hu: Tevékenység törlése
it: A&nnulla azione
mk: &Откажи ја акцијата
pl: &Anuluj działanie
pt_br: &Cancelar
ru: &Отменить действие
sr: &Откажи радњу
sr@latin: &Otkaži radnju
tr: &Eylemi İptal Et
