Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">A libalpm frontend in Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">License: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm Version: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>
ca: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Un frontend de libpalm en Qt</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Llicència: GPLv2+</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Versió de Libpalm: v.%1</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>
cs: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">libalpm frontend pro Qt</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">License: GPLv2+</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm verze: v.%1</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>
de: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Ein libalpm Frontend in Qt</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Lizenz: GPLv2+</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm Version: v.%1</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>
fr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">A libalpm frontend in Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">License: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Version de Libalpm : v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>
it: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Un'interfaccia a libalpm in Qt4</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Licenza: GPLv2+</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Versione di libalpm: v.%1</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>
mk: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">libalpm фронтенд напишан во Qt</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Лиценца: GPLv2+</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm верзија: v.%1</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>
pl: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Nakładka graficzna na libalpm oparta na Qt</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Licencja: GPLv2+</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Wersja libalpm: v.%1</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>
pt_br: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Uma interface gráfica em libalpm e Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Licença: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Versão do Libalpm: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>
ru: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Интерфейс к libalpm, на основе Qt</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Лицензия: GPLv2+</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Версия libalpm: v.%1</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>
tr: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Qt üzerinde bir libalpm ön yüzü</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Lisans: GPLv2+</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm Sürümü: v.%1</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>

# MainWindow#153
source: Name
el: Όνομα
fr: Nom du paquet

source: Ctrl+Q
fr: Ctrl+Q Raccourci de sortie de Shaman

source: Name and Description
ca: Nom i descripció
cs: Název a popis
fr: Nom et description
hu: Név és Leírás
it: Nome e descrizione
mk: Име и опис
pl: Nazwa i Opis
sr: Име и опис
sr@latin: Ime i opis
tr: İsim ve Açıklama

# MainWindow#156
source: %1 requires installing %2 from IgnorePkg/IgnoreGroup. Install anyway?
fr: %1 requiert l'installation de %2 depuis IgnorePkg/IgnoreGroup. Installer tout de même ?

# MainWindow#157
source: %1 is in IgnorePkg/IgnoreGroup. Install anyway?
fr: %1 fait partie de IgnorePkg/IgnoreGroup. Installer tout de même ?

# MainWindow#158
source: Replace %1 with %2/%3?
fr: Remplacer %1 par %2/%3?

source: %1 conflicts with %2. Remove %2?
fr: %1 est en conflit avec %2. Remplacer %2?
pl: %1 konfliktuje z %2. Usunąć %2?
sr: %1 је у сукобу са %2. Уклонити %2?
sr@latin: %1 je u sukobu sa %2. Ukloniti %2?

# MainWindow#161
source: %1-%2: local version is newer. Upgrade anyway?
fr: %1-%2: La version locale est plus récente. Mettre à jour tout de même ?

# MainWindow#162
source: File %1 is corrupted. Do you want to delete it?
fr: Le fichier %1 est corrompu. Voulez-vous le supprimer ?

source: Transaction Question
fr: Question de transaction
hu: Tranzakció kérdés
pl: Transakcja
sr: Питање о преносу
sr@latin: Pitanje o prenosu

source: Please choose an action to start maintenance...
ca: Seleccioneu una opció per començar manteniment...
cs: Vyberte činnost pro započetí údržby...
fr: Choisissez SVP une action pour démarrer la maintenance...
hu: Kérem válasszon egy műveletet a karbantartás megkezdéséhez
it: Scegli un'azione per iniziare la manutenzione...
mk: Ве молиме одберете акција за да започнете со одржување...
pl: Proszę wybrać działanie, aby rozpocząć konserwację systemu...
sr: Изаберите радњу за одржавање...
sr@latin: Izaberite radnju za održavanje...
tr: Bakımı başlatmak için bir eylem seçin...

# MaintenanceBar#2
source: Clean Unused Databases
cs: Vyčistit nepoužívané databáze
fr: Nettoyer les bases de données inutilisées
pl: Wyczyść nieużywane bazy danych
sr: Очисти неупотребљаване базе
sr@latin: Očisti neupotrebljavane baze
tr: Kullanılmayan Veritabanlarını Temizle

# MaintenanceBar#3
source: Clean Cache
cs: Vyčistit cache
fr: Nettoyer le cache
pl: Wyczyść cache
sr: Очисти кеш
sr@latin: Očisti keš
tr: Ön belleği Temizle

# MaintenanceBar#4
source: Empty Cache
cs: Vyprázdnit cache
fr: Vider le cache
pl: Opróżnij cache
sr: Испразни кеш
sr@latin: Isprazni keš
tr: Ön belleğii Boşalt

# MaintenanceBar#5
source: Optimize Pacman Database
cs: Optimalizovat databáze aplikace Pacman
fr: Optimiser la base de données Pacman
pl: Zoptymalizuj bazę danych Pacmana
sr: Оптимизуј Пакменову базу
sr@latin: Optimizuj Pacman-ovu bazu
tr: Pacman Veritabanını İyileştir

# MaintenanceBar#6
source: Clean All Building Environments
cs: Vyčistit všechny sestavovací prostředí
fr: Nettoyer tous les environnements de construction
pl: Wyczyść wszystkie środowiska budowania
sr: Очисти сва окружења за градњу
sr@latin: Očisti sva okruženja za gradnju
tr: Tüm Derleme Ortamlarını Temizle

# MaintenanceBar#7
source: Cleaning up unused Databases...
cs: Čistím nepoužívané databáze...
fr: Nettoyer les bases de données non-utilisées...
pl: Czyszczenie nieużywanych baz danych...
sr: Чистим неупотребљене базе...
sr@latin: Čistim neupotrebljene baze...
tr: Kullanılmayan Veritabanları temizleniyor...

# MaintenanceBar#8
source: Cleaning up Cache...
cs: Čistím cache...
fr: Nettoyage du cache...
pl: Czyszczenie cache...
sr: Чистим кеш...
sr@latin: Čistim keš...
tr: Ön bellek Temizleniyor...

# MaintenanceBar#9
source: Deleting Cache...
cs: Mažu cache...
fr: Suppression du cache...
pl: Usuwanie cache...
sr: Бришем кеш...
sr@latin: Brišem keš...
tr: Ön bellek Siliniyor...

# MaintenanceBar#10
source: Optimizing Pacman Database...
fr: Optimisation de la base de données Pacman...
pl: Optymalizacja bazy danych Pacmana...
ru: Оптимизация базы данных Pacman...
sr: Оптимизујем Пакменову базу...
sr@latin: Optimizujem Pakmenovu bazu...

# MaintenanceBar#11
source: Cleaning up building Environments...
ca: S'estan netejant els entorns de construcció...
cs: Čistím sestavovací prostředí...
fr: Nettoyage de l'environnement de construction...
pl: Czyszczenie środowisk budowania...
sr: Чистим окружења за градњу...
sr@latin: Čistim okruženja za gradnju...
tr: Derleme Ortamları temizleniyor...

# MaintenanceBar#12
source: Abort
ca: Cancel·la
cs: Zrušit
fr: Annulation
pl: Przerwij
tr: İptal

source: System Maintenance
ca: Manteniment del sistema
cs: Údržba systému
fr: Maintenance du système
hu: Rendszer karbantartás
it: Manutenzione di sistema
mk: Одржување на системот
pl: Konserwacja systemu
sr: Одржавање система
sr@latin: Održavanje sistema
tr: Sistem Bakımı

# MaintenanceBar#14
source: Unused Databases Cleaned up successfully!
ca: S'han netejat les bases de dades no utilitzades!
cs: Nepoužívané databáze úspěšně vyčištěny!
fr: Base de données inutilisée effacée avec succès !
pl: Czyszczenie nieużywanych baz danych zakończone pomyślnie!
sr: Успешно очишћене неупотребљене базе!
sr@latin: Uspešno očišćene neupotrebljene baze!
tr: Kullanılmayan Veritabanları başarıyla Temizlendi!

# MaintenanceBar#15
source: Cache Cleaned Up Successfully!
ca: S'ha netejat la cau de paquets!
cs: Cache úspěšně vyčištěna!
fr: Cache nettoyé avec succès !
pl: Cache oczyszczony pomyślnie!
sr: Успешно чишћење кеша!
sr@latin: Uspešno čišćenje keša!
tr: Ön bellek Başarıyla Temizlendi!

# MaintenanceBar#16
source: Cache Successfully Deleted!
ca: S'ha esborrat la cau de paquets!
cs: Cache úspěšně smazána!
fr: Cache supprimé avec succès !
pl: Cache usunięty pomyślnie!
sr: Успешно брисање кеша!
sr@latin: Uspešno brisanje keša!
tr: Ön bellek Başarıyla Silindi!

# MaintenanceBar#17
source: Build Environments Successfully Cleaned!
ca: S'han netejat els entorns de construcció!
cs: Sestavovací prostředí úspěšně vyčištěno!
fr: Environnement de construction nettoyé avec succès !
pl: Środowiska budowania oczyszczone pomyślnie!
sr: Успешно чишћење окружења за градњу!
sr@latin: Uspešno čišćenje okruženja za gradnju!
tr: Derleme Ortamları Başarıyla Temizlendi!

# MaintenanceBar#18
source: Close
ca: Tanca
cs: Zavřít
fr: Fermer
tr: Kapat

# MaintenanceBar#19
source: Cleaning up Unused Databases Failed!
ca: Ha fallat la neteja de bases de dades no utilitzades!
cs: Čištění nepoužívaných databází selhalo!
fr: Le nettoyage de la base de données inutilisée a échoué !
tr: Kullanılmayan Veritabanlarını Silme Başarısız!

# MaintenanceBar#20
source: Cleaning up Cache Failed!
ca: Ha fallat la neteja de la cau de paquets!
cs: Čištění cache selhalo!
fr: Le nettoyage du cache à échoué !
tr: Ön bellek Temizleme Başarısız!

# MaintenanceBar#21
source: Deleting Cache Failed!
ca: No s'ha esborrat la cau de paquets!
cs: Mazaní cache selhalo!
fr: La suppression du cache a échoué !
tr: Ön bellek Silme Başarısız!

# MaintenanceBar#22
source: Could not clean Build Environments!!
ca: No es poder netejar els entorns de construcció!!
cs: Čištění nepoužívaných databází selhalo!!
fr: Impossible de nettoyer l'environnement de la construction !
hu: Fordítási környezet kitakarítása nem sikerült!
tr: Derleme Ortamları Temizlenemiyor!

# MaintenanceBar#23
source: Pacman Database Optimized Successfully!
ca: Les bases de dades s'han actualitzat correctament!
cs: Databáze aplikace Pacman byla úspěšně aktualizována!
fr: La base de données Pacman a été optimisée avec succès !
tr: Pacman Veritabanı başarıyla İyileştirildi!

# MaintenanceBar#24
source: Could not Optimize Pacman Database!
ca: No s'ha pogut optimitzat la base de dades!
cs: Nebylo možné optimalizovat databáze aplikace Pacman!
fr: Impossible d'optimiser la base de données de Pacman !
tr: Pacman Veritabanı iyileştirilemiyor!

# MaintenanceBar#25
source: Running sync...
cs: Probíhá příkaz sync...
de: Starte sync...
el: Εκτέλεση του sync...
fr: Sync en cours...
pt_br: Executando sync...
ru: Выполнение sync...
tr: sync çalıştırılıyor...

# MaintenanceBar#26
source: Operation Completed Successfully!
cs: Operace úspěšně dokončena!
de: Vorgang erfolgreich abgeschlossen!
el: Η διεργασία πραγματοποιήθηκε με επιτυχία!
fr: Opération achevée avec succès !
pt_br: Operação completada com sucesso!
ru: Операция успешно завершена!
tr: İşlem Başarıyla Tamamlandı!

# MaintenanceBar#27
source: Sync was successfully executed!!
cs: Příkaz sync byl úspěšně vykonán!!
de: Sync wurde erfolgreich durchgeführt!!
el: Η εντολή Sync εκτελέστηκε με επιτυχία!!
fr: Sync a été effectuée avec succès !!
pt_br: Sync executado com sucesso!!
ru: Sync завершен успешно!!
tr: Sync başarıyla çalıştırıldı!!
