Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

# ConfigDialog#124
source: Check if there is an unread news about a package in Queue before processing it
ca: Comprova les notícies sense llegir d'un paquet a la pila abans de processar-lo

# ConfigDialog#125
source: Interface
ca: Interfície

# ConfigDialog#126
source: Use Animated Tray Icon
ca: Anima la icona de la safata

# ConfigDialog#127
source: Start Shaman Automatically on X Startup
ca: Llança Shaman automàticament en iniciar

# ConfigDialog#128
source: Forbid starting Shaman as root
ca: Prohibeix a Shaman començar com Root

# MainWindow#39
source: Package Information
ca: Informació del paquet

# MainWindow#46
source: System Upgrade
ca: Actualització del sistema

# MainWindow#51
source: Queue Processing
ca: S'està processant la pila

# MainWindow#70
source: Repository
ca: Repositori

# MainWindow#92
source: Upgrade System
ca: Actualitza el sistema

# MainWindow#96
source: Quit
ca: Abandona

# QObject#7
source: Please Wait...
ca: Si us plau, espereu...

# QueueDialog#31
source: Queue Processing
ca: Processa la pila

# QueueReadyDialog#6QueueReadyDialog#6
source: Show packages...
ca: Mostra els paquets...
