Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: %1 (%2) installed successfully!
ca: %1 (%2) instal·lat correctament!
cs: %1 (%2) úspěšně nainstalováno!
de: %1 (%2) erfolgreich installiert!
el: Το %1 (%2) εγκαταστάθηκε με επιτυχία!
fr: %1 (%2) installé avec succès !
hu: %1 (%2) sikeresen telepítve!
it: %1 (%2) installato con successo!
mk: %1 (%2) инсталирани успешно!
pl: %1 (%2) zainstalowany pomyślnie!
pt_br: %1 (%2) instalado com sucesso!
ru: %1 (%2) успешно установлен!
sr: Успешно инсталирање %1 (%2)!
sr@latin: Uspešno instaliranje %1 (%2)!
tr: %1 (%2) başarıyla yüklendi!

source: <br><b> * Package Removal Started</b><br>
ca: <br><b> * S'ha iniciat la desinstal·lació de paquets</b><br>
cs: <br><b> * Odstraňování balíčků začalo</b><br>
de: <br><b> * Entfernen der Pakete gestartet</b><br>
el: <br><b> * Η Αφαίρεση του Πακέτου ξεκίνησε</b><br>
fr: <br><b> * La suppression des paquets a commencé</b><br>
hu: <br><b> * Csomag eltávolítása elkezdve</b><br>
it: <br><b> * Rimozione dei pacchetti Iniziata</b><br>
mk: <br><b> * Отстранување на пакети започна</b><br>
pl: <br><b> * Usuwanie pakietów rozpoczęte</b><br>
pt_br: <br><b> * Remoção de pacotes iniciada</b><br>
ru: <br><b> * Начато удаление пакетов</b><br>
sr: <br><b>* Почињем уклањање пакета</b><br>
sr@latin: <br><b>* Počinjem uklanjanje paketa</b><br>
tr: <br><b> * Paket Kaldırma Başladı</b><br>

source: Removing %1...
ca: S'està desinstal·lant %1...
cs: Odstraňování %1...
de: Entfernen %1...
el: Αφαίρεση του %1...
fr: Suppression %1...
hu: %1 eltávolítása...
it: Rimozione di %1...
mk: Отстранувам %1...
pl: Usuwanie %1...
pt_br: Removendo %1...
ru: Удаляется %1...
sr: Уклањам %1...
sr@latin: Uklanjam %1...
tr: %1 Kaldırılıyor...

source: %1 (%2) removed successfully!
ca: %1 (%2) Desinstal·lat correctament!
cs: %1 (%2) úspěšně odstraněno!
de: %1 (%2) erfolgreich entfernt!
el: Το %1 (%2) αφαιρέθηκε με επιτυχία!
fr: %1 (%2) supprimé avec succès!
hu: %1 (%2) sikeresen eltávolítva!
it: %1 (%2) rimosso con successo!
mk: %1 (%2) отстранет успешно!
pl: %1 (%2) usunięty pomyślnie!
pt_br: %1 (%2) removido com sucesso!
ru: %1 (%2) успешно удален!
sr: Успешно уклањање %1 (%2)!
sr@latin: Uspešno uklanjanje %1 (%2)!
tr: %1 (%2) başarıyla kaldırıldı!

source: <br><b> * Package Upgrading Started</b><br>
ca: <br><b> * S'ha iniciat l'actualització de paquets</b><br>
cs: <br><b> * Aktualizace balíčků začala</b><br>
de: <br><b> * Paketaktualisierung gestartet</b><br>
el: <br><b> * Η Αναβάθμιση του Πακέτου ξεκίνησε</b><br>
fr: <br><b> * La mise à jour des paquets a commencé</b><br>
hu: <br><b> * Csomag frissítése elkezdve</b><br>
it: <br><b> * Aggiornamento dei pacchetti iniziato</b><br>
mk: <br><b> * Надградба на пакети започна</b><br>
pl: <br><b> * Aktualizacja pakietów rozpoczęta</b><br>
pt_br: <br><b> * Atualização de pacotes iniciada</b><br>
ru: <br><b> * Начато обновление пакетов</b><br>
sr: <br><b>* Почињем надоградњу пакета</b><br>
sr@latin: <br><b>* Počinjem nadogradnju paketa</b><br>
tr: <br><b> * Paket Yükseltme Başladı</b><br>

source: Upgrading %1...
ca: S'està actualitzant %1...
cs: Aktualizace %1...
de: Aktualisiere %1...
el: Αναβάθμιση του %1...
fr: Mise à jour %1...
hu: %1 Frissítése...
it: Aggiornamento di %1...
mk: Надградувам %1...
pl: Aktualizacja %1...
pt_br: Atualizando %1...
ru: Обновляется %1...
sr: Надограђујем %1...
sr@latin: Nadograđujem %1...
tr: %1 Yükseltiliyor...

source: Upgraded %1 successfully (%2 -> %3)
ca: %1 actualitzat correctament! (%2 -> %3)
cs: %1 úspěšně aktualizováno (%2 -> %3)
de: %1 erfolgreich aktualisiert (%2 -> %3)
el: Το πακέτο %1 αναβαθμίστηκε με επιτυχία (%2 -> %3)
fr: Mise à jour %1 avec succès (%2 -> %3)
hu: %1 sikeresen frissítve (%2 -> %3)
it: %1 aggiornato con successo (%2 -> %3)
mk: Надградив %1 успешно (%2 -> %3)
pl: Zaktualizowano %1 pomyślnie (%2 -> %3)
pt_br: Atualizado %1 com sucesso (%2 -> %3)
ru: %1 успешно обновлен (%2 -> %3)
sr: Успешно надограђен %1 (%2 -> %3)
sr@latin: Uspešno nadograđen %1 (%2 -> %3)
tr: %1 başarıyla yükseltildi (%2 -> %3)

source: <br><b> * Queue Processing Started</b><br>
ca: <br><b> * S'està processant la pila</b><br>
cs: <br><b> * Zpracování fronty začalo</b><br>
de: <br><b> * Verarbeitung der Warteschlange gestartet</b><br>
el: <br><b> * Η Επεξεργασία της Ουράς ξεκίνησε</b><br>
fr: <br><b> * Le traitement de la liste a commencé</b><br>
hu: <br><b> * Lista feldolgozása elkezdve</b><br>
it: <br><b> * Elaborazione della coda Iniziata</b><br>
mk: <br><b> * Обработка на редицата започна</b><br>
pl: <br><b> * Przetwarzanie kolejki rozpoczęte</b><br>
pt_br: <br><b> * Processamento da ação iniciado</b><br>
ru: <br><b> * Начато выполнение очереди</b><br>
sr: <br><b> * Почињем обраду низа</b><br>
sr@latin: <br><b> * Počinjem obradu niza</b><br>
tr: <br><b> * Sıra İşleme Başladı</b><br>

source: Checking package integrity...
ca: S'està comprovant la integritat dels paquets...
cs: Kontrola integrity balíčků...
de: Überprüfe Paketintegrität...
el: Έλεγχος ακεραιότητας πακέτου...
fr: Vérification de l'intégrité des paquets...
hu: Csomag sértetlenségének ellenőrzése...
it: Controllo l'integrità dei pacchetti...
mk: Проверување на интегритетот на пакетот...
pl: Sprawdzanie spójności pakietów...
pt_br: Verificando integridade do pacote...
ru: Проверка целостности пакета...
sr: Проверавам целовитост пакета...
sr@latin: Proveravam celovitost paketa...
tr: Paket içeriği denetlenyior...

source: Checking delta integrity...
ca: S'està comprovant la integritat delta...
cs: Kontrola delta integrity...
de: Überprüfe Deltaintegrität...
el: Έλεγχος ακεραιότητας delta...
fr: Vérification de l'intégrité des deltas...
hu: Delta sértetlenság ellenőrzése...
it: Controllo dell'integrità dei delta...
mk: Проверување на delta интегритет...
pl: Sprawdzanie spójności delt...
pt_br: Verificando integridade do delta...
ru: Проверка целостности delta...
sr: Проверавам целовитост делти...
sr@latin: Proveravam celovitost delti...
tr: Delta içeriği denetleniyor...

source: Applying deltas...
ca: S'està aplicant deltas...
cs: Aplikování deltas...
de: Wende Deltas an...
el: Εφαρμογή των deltas...
fr: Application des deltas...
hu: Delták alkalmazása...
it: Applicazione dei delta...
mk: Применување на delta-и...
pl: Zastosowywanie delt...
pt_br: Aplicando deltas...
ru: Применение delta...
sr: Примењујем делте...
sr@latin: Primenjujem delte...
tr: Delta uygulanıyor...

source: Generating %1 with %2...
ca: S'està generant %1 amb %2...
cs: Generování %1s %2...
de: Generiere %1 mit %2...
el: Παραγωγή %1 με %2...
fr: Génération %1 avec %2...
hu: %1 generálása %2-vel
it: Genero %1 con %2...
mk: Генерирање на %1 со %2...
pl: Generowanie %1 z %2...
pt_br: Gerando %1 com %2...
sr: Стварам %1 помоћу %2...
sr@latin: Stvaram %1 pomoću %2...
tr: %1, %2 ile üretiliyor...

source: Success!
ca: Fet!
cs: Úspěch!
de: Erfolg!
el: Επιτυχία!
fr: Succès !
hu: Sikerült!
it: Eseguito!
mk: Успешно!
pl: Sukces!
pt_br: Sucesso!
ru: Успешно!
sr: Успех!
sr@latin: Uspeh!
tr: Başarılı!

source: Failed!
ca: Fallat!
cs: Selhání!
de: Gescheitert!
el: Απέτυχε!
fr: Echec !
hu: Nem sikerült!
it: Non riuscito!
mk: Неуспешно!
pl: Nie powiodło się!
pt_br: Falhou!
ru: Ошибка!
sr: Неуспех!
sr@latin: Neuspeh!
tr: Başarısız!

source: <br><b> * Package Downloading Started</b><br>
ca: <br><b> * S'ha iniciat la baixada de paquets</b><br>
cs: <br><b> * Stahování balíčku začalo</b><br>
de: <br><b> * Download der Pakete gestartet</b><br>
el: <br><b> * Το κατέβασμα πακέτων ξεκίνησε</b><br>
fr: <br><b> * Le téléchargement des paquets a commencé</b><br>
it: <br><b> * Scaricamento dei pacchetti iniziato</b><br>
mk: <br><b> * Симнување на пакетот започна</b><br>
pl: <br><b> * Pobieranie pakietów rozpoczęte</b><br>
pt_br: <br><b> * Download de pacotes iniciado</b><br>
ru: <br><b> * Начато скачивание пакетов</b><br>
sr: br><b> * Почињем преузимање пакета</b><br>
sr@latin: br><b> * Počinjem preuzimanje paketa</b><br>
tr: <br><b> * Paket İndirme Başladı</b><br>

source: Starting downloading packages from %1...
ca: S'està iniciant la baixada de paquets des de %1...
cs: Začalo stahování balíčků z %1...
de: Starte Download der Pakete von %1...
el: Έναρξη κατεβάσματος πακέτων από %1...
fr: Début du téléchargement des paquets depuis %1...
it: Inizio a scaricare i pacchetti da %1...
mk: Започнување со симнување на пакети од %1...
pl: Rozpoczynanie pobierania pakietów z %1...
pt_br: Iniciando download de pacotes de %1...
ru: Начато скачивание пакетов из %1...
sr: Почињем преузимати пакете из %1...
sr@latin: Počinjem preuzimati pakete iz %1...
tr: Paketlerin %1 deposundan indirilmesine başlanıyor...

source: %p% (%1 KB/s, %4:%5:%6 remaining)
ca: %p% (%1 KB/s, %4:%5:%6 restant)
cs: %p% (%1 KB/s, %4:%5:%6 zbývá)
de: %p% (%1 KB/s, %4:%5:%6 übrig)
el: %p% (%1 KB/s, %4:%5:%6 απομένουν)
fr: %p% (%1 KB/s, %4:%5:%6 restant)
it: %p% (%1 KB/s, %4:%5:%6 rimanente)
mk: %p% (%1 KB/s, %4:%5:%6 останато)
pl: %p% (%1 KB/s, %4:%5:%6 pozostało)
pt_br: %p% (%1 KB/s, %4:%5:%6 restando)
ru: %p% (%1 KB/s, осталось %4:%5:%6)
tr: %p% (%1 KB/s, %4:%5:%6 kaldı)

source: Downloading %1... (%2 MB of %3 MB)
ca: S'està baixant %1... (%2 MB de %3 MB)
cs: Stahování %1... (%2 MB z %3 MB)
de: Lade %1 herunter... (%2 MB of %3 MB)
el: Κατέβασμα του %1... (%2 MB of %3 MB)
fr: Téléchargement %1... (%2 MB of %3 MB)
hu: %1 letöltése... (%2 MB a %3 M-bólB)
it: Scarico %1... (%2 MB di %3 MB)
mk: Симнувам %1... (%2 MB of %3 MB)
pl: Pobieranie %1... (%2 MB z %3 MB)
pt_br: Baixando %1... (%2 MB de %3 MB)
ru: Скачивается %1... (%2 Мб из %3 Мб)
sr: Преузимам %1... (%2 MB од %3 MB)
sr@latin: Preuzimam %1... (%2 MB od %3 MB)
tr: %1 İndiriliyor... (%2 MB / %3 MB)

source: Downloading %1... (%2 KB of %3 KB)
ca: S'està baixant %1... (%2 KB de %3 KB)
cs: Stahování %1r... (%2 KB z %3 KB)
de: Lade %1 herunter... (%2 KB of %3 KB)
el: Κατέβασμα του %1... (%2 KB of %3 KB)
fr: Téléchargement %1... (%2 KB of %3 KB)
hu: %1 letöltése... (%2 KB a %3 KB-ból)
it: Scarico %1... (%2 KB di %3 KB)
mk: Симнувам %1... (%2 KB of %3 KB)
pl: Pobieranie %1... (%2 KB z %3 KB)
pt_br: Baixando %1... (%2 KB de %3 KB)
ru: Скачивается %1... (%2 Кб из %3 Кб)
sr: Преузимам %1... (%2 KB од %3 KB)
sr@latin: Preuzimam %1... (%2 KB od %3 KB)
tr: %1 İndiriliyor... (%2 KB / %3 KB)

source: Queue processed, please wait...
ca: S'ha processat la pila, si us plau, espereu...
cs: Fronta zpracována, čekejte prosím...
de: Warteschlange verarbeitet. Bitte warten...
el: Η Ουρά επεξεργάστηκε, παρακαλώ περιμένετε...
fr: Liste effectuée, attendez SVP...
hu: Lista feldolgozva, kérem várjon...
it: Coda elaborata, attendere...
mk: Редицата е обработена, ве молиме почекајте...
pl: Kolejka przetworzona, proszę czekać...
pt_br: Ação processada, por favor aguarde...
ru: Очередь обработана, пожалуйста, подождите...
sr: Низ је обрађен, молим сачекајте...
sr@latin: Niz je obrađen, molim sačekajte...
tr: Sıra işlendi, lütfen bekleyin...

source: Executing pre_install scriptlet...
cs: Führe pre_install Skript aus...
de: Führe pre_install Skript aus...
el: Εκτέλεση του pre_install scriptlet...
fr: Exécution du script de pre_install...
it: Esecuzione della scriptlet pre_install...

source: Executing pre_upgrade scriptlet...
cs: Führe pre_upgrade Skript aus...
de: Führe pre_upgrade Skript aus...
el: Εκτέλεση του pre_upgrade scriptlet...
fr: Exécution du script pre_upgrade...
it: Esecuzione della scriptlet pre_upgrade...

source: Executing pre_remove scriptlet...
cs: Führe pre_remove Skript aus...
de: Führe pre_remove Skript aus...
el: Εκτέλεση του pre_remove scriptlet...
fr: Exécution du script pre_remove...
it: Esecuzione della scriptlet pre_remove...

source: Executing post_install scriptlet...
cs: Führe post_install Skript aus...
de: Führe post_install Skript aus...
el: Εκτέλεση του post_install scriptlet...
fr: Exécution du script post_install...
it: Esecuzione della scriptlet post_install...

source: Executing post_upgrade scriptlet...
cs: Führe post_upgrade Skript aus...
de: Führe post_upgrade Skript aus...
el: Εκτέλεση του post_upgrade scriptlet...
fr: Exécution du scipt post_upgrade...
it: Esecuzione della scriptlet post_upgrade...

source: Executing post_remove scriptlet...
cs: Führe post_remove Skript aus...
de: Führe post_remove Skript aus...
el: Εκτέλεση του post_remove scriptlet...
fr: Exécution du script post_remove...
it: Esecuzione della scriptlet post_remove...

source: Unexpected Error. Shaman might be corrupted.
cs: Neučekávaná chyba. Shaman může být porušen.
de: Unvorhergesehener Fehler. Shaman könnte beschädigt sein.
el: Μη αναμενώμενο σφάλμα. Το Shaman ίσως να είναι κατεστραμμένο.
fr: Erreur inattendue. Shaman est peut-être corrompu.
it: Errore inatteso. Shaman potrebbe essere danneggiato.
mk: Неочекувана грешка. Shaman може да е расипан.
pl: Nieoczekiwany błąd. Shaman może nie działać poprawnie.
pt_br: Erro inesperado. O Shaman pode estar corrompido.
ru: Непредвиденная ошибка. Возможно, Shaman поврежден.
tr: Beklenmeyen Hata. Shaman bozulmuş olabilir.

source: Extracting Scriptlet from package failed!!
cs: Rozbalování instalačních skriptů z balíčku selhalo!!
de: Entpacken des Installationsskripts fehlgeschlagen!!
el: Η εξαγωγή του Scriptlet από το πακέτο απέτυχε!!
fr: L'extraction du script du paquet a échoué !!
it: Impossibile estrarre la scriptlet dal pacchetto!
mk: Екстрактирање на Scriptlet од пакетот неуспеа!!
pl: Rozpakowanie skryptu instalacyjnego z pakietu nie powiodło się!
pt_br: Extração do scriptlet do pacote falhou!!
ru: Не удалось извлечь из пакета установочные скрипты!!
tr: Paketten betik ayıklama başarısız!

source: Scriptlet processed successfully!
cs: Instalační skript úspěšně dokončen!
de: Installationsskript erfolgreich verarbeitet!
el: Το Scriptlet επεξεργάστηκε με επιτυχία!
fr: Script effectué avec succès !
it: Scriptlet eseguita con successo!
mk: Scriptlet-от е обработен успешно!
pl: Skrypt instalacyjny przetworzony pomyślnie!
pt_br: Scriptlet processado com sucesso!
ru: Установочные скрипты обработаны успешно!
tr: Betik başarıyla işlendi!

source: Scriptlet not found in this stage, or error processing it!
cs: Installationsskript nicht gefunden oder Fehler bei der Verarbeitung!
de: Installationsskript nicht gefunden oder Fehler bei der Verarbeitung!
el: To Scriptlet δεν βρέθηκε σε αυτό το στάδιο ή υπήρξε σφάλμα κατά την επεξεργασία του!
fr: Script non-trouvé à cette étape, ou il y a eu une erreur dans son exécution!
it: Scriptlet non disponibile, o errore nell'eseguirla!

source: Executing %1 scriptlet for %2...
cs: Vykonávání %1 skriptu pro %2...
de: Starte %1-Skript für %2...
el: Εκτέλεση %1 scriptlet για %2...
fr: Exécution de %1 script pour %2...
it: Esecuzione della scriptlet %1 per %2...
mk: Извршување на %1 scriptlet за %2...
pl: Uruchamianie %1 skryptu instalacyjnego dla %2...
pt_br: Executando %1 scriptlet para %2...
ru: Выполнение скрипта %1 для %2...
tr: %1 betiği %2 için çalıştırılıyor...

source: Package %1 does not have %2 scriptlet
cs: Belíček %1 nemá žádný %2 instalační skript
de: Paket %1 hat kein %2-Skript
el: Το πακέτο %1 δεν έχει το %2 scriptlet
fr: Le paquet %1 n'a pas de %2 script
it: Il pacchetto %1 non ha la scriptlet %2
mk: Пакетот %1 не содржи %2 scriptlet
pl: Pakiet %1 nie posiada %2 skryptu instalacyjnego
pt_br: Pacotes %1 nao tem %2 scriptlet
ru: Пакет %1 не содержит скрипта %2
tr: %1 paketi %2 betiği içermiyor

source: Error processing Scriptlet!!
cs: Chyba při vykonávání instalačního skriptu!!
de: Installationsskript konnte nicht verarbeitet werden!!
el: Σφάλμα κατά την επεξεργασία του Scriptlet!!
fr: Erreur pendant l'exécution de script !!
it: Errore nell'esecuzione della scriptlet!!
mk: Грешка во обработувањето на Scriptlet-от!!
pl: Błąd podczas przetwarzania skryptu instalacyjnego!!
pt_br: Erro processando Scriptlet!!
ru: Ошибка обработки установочного скрипта!
tr: Betik işlemede hata!!

# QueueDialog#41
source: Queue Processing
cs: Zpracovávání fronty
de: Verarbeite Warteschlange
el: Επεξεργασία Ουράς
fr: Liste en cours

source: There has been an error while preparing the transaction.
ca: Hi ha hagut un error en preparar la transacció
cs: Při přípravě transakce se objevila chyba.
de: Beim vorbereiten der Warteschlange ist ein Fehler aufgetreten.
el: Εμφανίστηκε ένα σφάλμα κατά την προετοιμασία της εργασίας.
fr: Il y a eu une erreur dans la préparation de la transaction.
it: C'è stato un errore durante la preparazione della transazione.
mk: Имаше грешка при подготвувањето на трансакцијата.
pl: Miał miejsce błąd podczas przygotowywania transakcji.
pt_br: Houve um erro na preparação da transação.
ru: Произошла ошибка при подготовке транзакции.
tr: İşleme hazırlanılırken bir hata oluştu.

source: There has been an error while committing the transaction.
ca: Hi ha hagut un error durant la transacció
cs: Při vykonávání transakce se objevila chyba.
de: Beim abschliessen der Warteschlange ist ein Fehler aufgetreten.
el: Εμφανίστηκε ένα σφάλμα κατά την εκτέλεση της εργασίας.
fr: Il y a eu une erreur pendant l'exécution de la transaction.
it: C'è stato un errore durante l'esecuzione della transazione.
mk: Имаше грешка при предавањето на трансакцијата.
pl: Miał miejsce błąd podczas zastosowywania transakcji.
pt_br: Houve um erro no processamento da transação.
ru: Произошла ошибка при завершении транзакции.
tr: İşlem gerçekleştirilirken bir hata oluştu.

source: Queue processing failed!
ca: Error en processar la pila!
cs: Zpracovávání fronty selhalo!
de: Fehler beim verarbeiten der Warteschlange!
el: Η επεξεργασία της Ουράς απέτυχε!
fr: La liste à échoué !
hu: Lista feldolgozása nem sikerült!
it: Esecuzione della coda non riuscita!
mk: Обработување на редицата не успеа!
pl: Przetwarzanie kolejki nie powiodło się!
pt_br: Processamento da ação falhou!
ru: Ошибка обработки очереди!
sr: Неуспешна обрада низа!
sr@latin: Neuspešna obrada niza!
tr: Sıra işleme başarısız!

source: Queue processed successfully!
ca: La pila s'ha processat correctament!
cs: Fronta byla úspěšně zpracována!
de: Die Warteschlange wurde erfolgreich verarbeitet!
el: Η Ουρά επεξεργάστηκε με επιτυχία!
fr: La liste a été effectuée avec succès !
hu: Lista feldolgozása sikerült!
it: Coda eseguita con successo!
mk: Редицата е обработена успешно!
pl: Kolejka przetworzona pomyślnie!
pt_br: Ação processada com sucesso!
ru: Очередь успешно выполнена!
sr: Низ успешно обрађен!
sr@latin: Niz uspešno obrađen!
tr: Sıra başarıyla işlendi!

# QueueDialog#46
source: Close
el: Κλείσιμο
fr: Fermer

source: Would you like to abort Queue Processing? This may damage your system.
ca: Voleu cancel·lar el processat de la pila? Això pot malmetre el sistema.
cs: Opravdu chcete ukončit Zpracovánání fronty? Toto může poškodit váš systém.
de: Soll das verarbeiten der Warteschlange abgebrochen werden? Dies könnte das System beschädigen.
el: Θέλετε να ακυρώσετε την επεξεργασία της Ουράς; Αυτό μπορεί να καταστρέψει το σύστημά σας.
fr: Voulez-vous stopper la liste en cours ? Cela peut endommager votre système.
hu: Meg szeretné szakítani a lista feldolgozását? Ez sérülét okozhat a rendszerben.
it: Desideri annullare l'elaborazione della coda? Ciò potrebbe danneggiare il tuo sistema.
mk: Дали сакате да го откажете обработувањето на редицата? Ова може да го оштети вашиот систем.
pl: Czy chcesz przerwać przetwarzanie kolejki? Może to spowodować uszkodzenie Twojego systemu.
pt_br: Gostaria de cancelar o processamento da ação? Isso pode danificar o sistema.
ru: Вы действительно хотите прервать выполнение очереди? Ваша система может быть повреждена.
sr: Да ли отказати обраду низа? То може оштетити систем.
sr@latin: Da li otkazati obradu niza? To može oštetiti sistem.
tr: Sıra İşlemeyi iptal etmek ister misiniz? Bu sisteminize zarar verebilir.

source: Running package scripts...
fr: Lancement du script de paquet...
hu: Csomag szkript futtatása...
pl: Uruchamianie skryptów instalacyjnych pakietu...
sr: Покрећем пакетне скрипте...
sr@latin: Pokrećem paketne skripte...

source: %p% (%1 KB/s, %2 remaining)
fr: %p% (%1 KB/s, %2 restant)
hu: %p% (%1 KB/s, %2 van hátra)
pl: %p% (%1 KB/s, %2 pozostało)
sr: %p% (%1 KB/s, %2 преостало)
sr@latin: %p% (%1 KB/s, %2 preostalo)

source: Review Queue
ca: Revisa la pila
cs: Přehled fronty
de: Warteschlange überprüfen
el: Επισκόπηση της Ουράς
fr: Revoir la liste
hu: Lista áttekintése
it: Rivedi coda
mk: Прегледај ја редицата
pl: Obejrzyj kolejkę
pt_br: Revisar ações
ru: Проверить очередь
sr: Прегледај низ
sr@latin: Pregledaj niz
tr: Sırayı Gözden Geçir

# QueueReadyDialog#2
source: Turn off PC when Queue is done
cs: Vypnout PC po vykonání fronty
de: Rechner ausschalten wenn die Warteschlange verarbeitet wurde
el: Κλείσιμο του Η/Υ όταν τελειώσει η Ουρά
fr: Eteindre le PC après l'exécution de la liste
pl: Wyłącz komputer, gdy kolejka zostanie przetworzona
pt_br: Desligar o PC quando as ações forem concluídas
ru: Выключить компьютер по завершению выполнения
tr: Sıra tamamlandıktan sonra bilgisayarı kapat

source: Process in Tray
ca: Processa a la safata
cs: Minimalizovat do systémové části panelu
de: Warteschlange im Systemabschnitt verarbeiten
el: Επεξεργασία στο Tray
fr: Avancement dans la barre système
hu: Tálcán történő feldolgozás
it: Esegui nel vassoio
mk: Обработи во лента
pl: Przetwarzaj w tacce systemowej
pt_br: Processar no tray
ru: Выполнять в свернутом виде
sr: Обради у системској касети
sr@latin: Obradi u sistemskoj kaseti
tr: Sistem Çubuğunda çalıştır

# QueueReadyDialog#4
source: Show packages...
cs: Zobrazit balíčky...
de: Pakete anzeigen...
el: Εμφάνιση πακέτων...
fr: Montrer les paquets...
pl: Pokaż pakiety...
pt_br: Mostrar pacotes...
ru: Показать пакеты...

# QueueReadyDialog#5
source: Packages In Queue
cs: Balíčky ve frontě
de: Pakete in Warteschlange
el: Πακέτα στην Ουρά
fr: Paquets dans la liste
pl: Pakiety w kolejce
pt_br: Pacotes na fila
ru: Пакеты в очереди

# QueueReadyDialog#6
source: Cancel
cs: Zrušit
de: Abbrechen
el: Ακύρωση
fr: Annuler
pl: Anuluj
pt_br: Cancelar
ru: Отмена

source: Process
ca: Processa
cs: Vykonat
de: Verarbeite
el: Επεξεργασία
fr: Procéder
hu: Dolgozza fel
it: Esegui
mk: Обработи
pl: Przetwarzaj
pt_br: Processar
ru: Выполнить
sr: Обради
sr@latin: Obradi
tr: İşlem
