Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Package Information</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Informació del paquet</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Informace o balíčku</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Πληροφορίες Πακέτου</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Information des paquets</span></p></body></html>
hu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Csomag Információ</span></p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Informazioni sul Pacchetto</span></p></body></html>
mk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Информација за пакетот</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Informacje o pakiecie</span></p></body></html>
pt_br: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Informação do pacote</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Информация о пакете</span></p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Подаци о пакету</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Podaci o paketu</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Paket Bilgisi</span></p></body></html>

# pkgProperties#2
source: Package Information
ca: Informació del paquet
cs: Informace o balíčku
de: Paketinformation
el: Πληροφορίες πακέτου
fr: Information des paquets
hu: Csomag információ
pl: Informacje o pakiecie
pt_br: Informação do pacote
ru: Информация о пакете
sr: Подаци о пакету
sr@latin: Podaci o paketu
tr: Paket Bilgisi

source: Installed:
ca: Instal·lat:
cs: Nainstalováno:
de: Installiert:
el: Εγκατεστημένα:
fr: Installé :
hu: Telepítve:
it: Installato:
mk: Инсталирано
pl: Zainstalowany:
pt_br: Instalado:
ru: Установлен:
sr: Инсталиран:
sr@latin: Instaliran:
tr: Yüklü:

source: Upgradeable
ca: Actualitzable
cs: Aktualizovatelné
de: Aktualisierbar
el: Αναβαθμίσιμα:
fr: A mettre à jour
hu: Frissíthető
it: Aggiornabile
mk: Надградливи
pl: Do aktualizacji
pt_br: Atualizável
ru: Доступны обновления
sr: Надоградив
sr@latin: Nadogradiv
tr: Yükseltilebilir

source: Build Date:
ca: Data de construcció:
cs: Datum sestavení:
de: Bau-Datum
el: Ημ/νία χτισίματος:
fr: Date de construction :
hu: Fordítás dátuma:
it: Data di compilazione:
mk: Датум на создавање:
pl: Data zbudowania:
pt_br: Data de construção:
ru: Дата сборки:
sr: Датум градње:
sr@latin: Datum gradnje:
tr: Derlenme Tarihi:

source: Provides:
ca: Proveeix:
cs: Poskytuje:
de: Stellt bereit:
el: Παρέχει:
fr: Fourni :
hu: Biztosít:
it: Fornisce:
mk: Обезбедува:
pl: Dostarcza:
pt_br: Provém:
ru: Предлагает:
sr: Пружа:
sr@latin: Pruža:
tr: Sunar:

source: Install Date:
ca: Data d'instal·lació:
cs: Datum instalace:
de: Datum der Installation:
el: Ημ/νία εγκατάστασης:
fr: Date d'installation :
hu: Telepítés dátuma:
it: Data di installazione:
mk: Дата на инсталација:
pl: Data instalacji:
pt_br: Data de instalação:
ru: Дата установки:
sr: Датум инсталације:
sr@latin: Datum instalacije:
tr: Yüklenme Tarihi:

source: Size:
ca: Mida:
cs: Velikost:
de: Größe:
el: Μέγεθος:
fr: Taille :
hu: Méret:
it: Dimensione:
mk: Големина:
pl: Rozmiar:
pt_br: Tamanho:
ru: Размер:
sr: Величина:
sr@latin: Veličina:
tr: Boyut:

source: Has a Scriptlet
ca: Inclou un Scriplet
cs: Obsahuje instalační skript
de: Benutzt ein Installationsscript
el: Έχει Scriptlet
fr: A un scriplet
hu: Scripletet tartalmaz
it: Ha una scriptlet
mk: Содржи Scriptlet
pl: Posiada skrypt instalacyjny
pt_br: Tem Scriptlet
ru: Содержит скрипты установки
sr: Има скрипту
sr@latin: Ima skriptu
tr: Betiği Var

# pkgProperties#14
source: Files
cs: Soubory
de: Dateien
el: Αρχεία
fr: Fichiers
pt_br: Arquivos
tr: Dosyalar

# pkgProperties#16
source: Dependencies
cs: Závislosti
de: Abhängigkeiten
el: Εξαρτήσεις
fr: Dépendances
pt_br: Dependências
tr: Bağımlılıklar

source: Depends on
ca: Depèn de
cs: Závisí na
de: Hängt ab von
el: Εξαρτάται απ'το
fr: Dépend de
hu: Függ a következőn
it: Dipende da
mk: Зависи од
pl: Zależny od
pt_br: Depende de
ru: Зависит от
sr: Зависи од
sr@latin: Zavisi od
tr: Bağımlı

source: Is Required by
ca: És requerit per
cs: Požadováno
de: Wird benötigt von
el: Χρειάζεται απ'το
fr: Est exigé par
hu: Erre épül a
it: Richiesto da
mk: Е зависност на:
pl: Wymagany przez
pt_br: Requerido por
ru: Требуется пакетами
sr: Захтева га
sr@latin: Zahteva ga
tr: Gerektirir

source: Actions Performed
ca: Accions realitzades
cs: Vykonané akce
de: Durchgeführte Aktionen
el: Ενέργειες που Εκτελέστηκαν
fr: Actions effectuées
hu: Művelet végrehajtva
it: Azioni eseguite
mk: Извршени акции
pl: Wykonane działania
pt_br: Ações
ru: Предпринятое действие
sr: Претходне радње
sr@latin: Prethodne radnje
tr: Gerçekleştirilen Eylemler

source: Review Building Queue
ca: Revisa la pila de construcció
cs: Přehled fronty sestavení
de: Bau-Warteschlange überprüfen
el: Επισκόπιση Ουράς Χτισίματος
fr: Revoir la construction de la liste
hu: Fordítási sor áttekintése
it: Rivedi compilazione della coda
mk: Прегледај ја редицата за создавање на пакет
pl: Przejrzyj kolejkę budowania
pt_br: Revisar fila de construção
ru: Проверить очередь сборки
sr: Преглед низа за градњу
sr@latin: Pregled niza za gradnju
tr: Derleme Sırasını Gözden Geçir

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Build Queue From Source</span></p></body></html>
ca: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">S'està construint la pila des de la font</span></p></body></html>
cs: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Sestavit frontu ze zdroje</span></p></body></html>
de: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Build Queue From Source</span></p></body></html>
el: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Χτίσιμο Ουράς από την Πηγή</span></p></body></html>
fr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Construction de la liste depuis la source</span></p></body></html>
hu: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Forrásból történőFordítás</span></p></body></html>
it: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Compilazione coda da sorgente</span></p></body></html>
mk: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Создади пакети во редица од изворен код</span></p></body></html>
pl: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Przetwórz kolejkę ze źródeł</span></p></body></html>
pt_br: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Construir a partir do código fonte</span></p></body></html>
ru: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Выполнить очередь, собрав пакеты из исходников</span></p></body></html>
sr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Изгради низ из изворног кода</span></p></body></html>
sr@latin: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Izgradi niz iz izvornog koda</span></p></body></html>
tr: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Kaynaktan Derleme Sırası</span></p></body></html>

source: Process All Dependencies from Binary First (advised)
ca: Processa totes les dependències primer des de binaris (recomanat)
cs: Zpracovat závislosti a frontu nejprve z binárních souborů (doporučeno)
de: Alle Abhängigkeiten zuerst aus Binärpaketen verarbeiten (empfohlen)
el: Επεξεργασία όλων των Εξαρτήσεων από έτοιμα πακέτα πρώτα (προτείνεται)
fr: Effectuer toutes les dépendances depuis le binaire en premier (conseillé)
hu: Minden függőséget binárisból dolgozzon fel először (ajánlatos)
it: Esegui prima tutte le dipendenze da binario (consigliato)
mk: Обработи ги сите зависности од бинарни пакети прво(препорачано)
pl: Przetwórz wszystkie zależności najpierw z plików binarnych (zalecane)
pt_br: Processar todas as dependências dos pacotes binários primeiro (avisado)
ru: Искать зависимости в первую очередь среди бинарных пакетов (рекомендуется)
sr: Прво обради све зависности из бинарних пакета (препоручено)
sr@latin: Prvo obradi sve zavisnosti iz binarnih paketa (preporučeno)
tr: Bütün Bağımlılıkları Önce İkili Paketlerden İşle (Önerilen)

source: This is useful if you want to review compiler's output
ca: Això es útil si voleu revisar la sortida del compilador
cs: Užitečné pokud chcete zkontrolovat výstup sestavení
de: Nützlich, wenn die Ausgabe des Compilers eingesehen werden soll
el: Αυτό είναι χρήσιμο για επισκόπιση των μηνυμάτων του compiler
fr: Ceci est utile si vous voulez revoir les données du compileur
hu: Ez hasznos, ha meg akarja tekinteni a fordító kimenetét
it: Utile se si vuole vedere l'output del compilatore
mk: Ова е корисно доколку сакате да го прегледате излезот од компајлерот
pl: Jest to użytecznie jeśli chcesz sprawdzić wyjście kompilatora
pt_br: Isto é útil se você quiser revisar a saída do compilador
ru: Это полезно, если Вы хотите просматривать вывод компилятора
sr: Ово је корисно ако желите да прегледате излазну информацију компајлера
sr@latin: Ovo je korisno ako želite da pregledate izlaznu informaciju kompajlera
tr: Derleyici çıktısını incelemek için bu yararlıdır

# reviewBuildingDialog#5
source: Turn off PC when Queue is done
cs: Vypnout PC po vykonání fronty
de: Den Rechner ausschalten wenn die Warteschlange verarbeitet wurde
el: Κλείσιμο του Η/Υ όταν τελειώσει η Ουρά
fr: Eteindre le PC quand la liste est faite
pt_br: Desligar o PC quando concluído
ru: Выключить компьютер по завершению выполнения

# reviewBuildingDialog#6
source: Show packages...
cs: Zobrazit balíčky...
de: Pakete anzeigen...
el: Εμφάνιση πακέτων...
fr: Montrer les paquets...
pt_br: Mostrar pacotes...
ru: Показать пакеты...

# reviewBuildingDialog#7
source: Packages In Queue
cs: Baličky ve frontě
de: Pakete in Warteschlange
el: Πακέτα στην Ουρά
fr: Paquets dans la liste
pt_br: Pacotes na fila
ru: Пакеты в очереди

# reviewBuildingDialog#8
source: Abort
cs: Zrušit
de: Abbrechen
el: Ακύρωση
fr: Annulation
pt_br: Cancelar
ru: Отменить

source: Process From Binary
ca: Processa des de binaris
cs: Zpracovat z binárních souborů
de: Aus Binärpaketen verarbeiten
el: Επεξεργασία από Έτοιμα πακέτα
fr: Procéder depuis le binaire
hu: Binárisból történő feldolgozás
it: Esegui da binario
mk: Обработи од бинарни пакети
pl: Przetwórz z plików binarnych
pt_br: Processar a partir do pacote binário
ru: Выполнить из бинарных файлов
sr: Обради из бинарних пакета
sr@latin: Obradi iz binarnih paketa
tr: İkili Paketten İşle

source: Review PKGBUILDs
ca: Revisa PKGBUILDs
cs: Zkontrolovat PKGBUILD
de: PKGBUILDs überprüfen
el: Επισκόπιση των PKGBUILDs
fr: Revoir les PKGBUILDs
it: Modifica i PKGBUILD
mk: Прегледај PKGBUILD-ови
pl: Przejrzyj PKGBUILDy
pt_br: Revisar PKGBUILDs
ru: Проверить PKGBUILD'ы
sr: Прегледај PKGBUILD-ове
sr@latin: Pregledaj PKGBUILD-ove
tr: PKGBUILD'leri gözden geçir

source: Process From Source
ca: Processa des de la font
cs: Sestavit ze zdroje
de: Aus Source verarbeiten
el: Επεξεργασία από την Πηγή
fr: Procéder depuis la source
hu: Forrásból történő feldolgozás
it: Esegui da sorgente
mk: Обработи од изворен код
pl: Przetwórz ze źródeł
pt_br: Processar a partir da fonte
ru: Выполнить из исходников
sr: Обради из изворног кода
sr@latin: Obradi iz izvornog koda
tr: Kaynaktan İşle

source: Do not install immediately when building is finished
ca: No instal·lar quan s'acabi de construir
cs: Neinstalovat ihned po sestavení
de: Nicht sofort installieren wenn der Bauvorgang beendet wurde
el: Να μην γίνει εγκατάσταση αμέσως μετά το χτίσιμο
fr: Ne pas installer immédiatement après la fin de la construction
hu: Ne telepítse rögtön, amikor a fordítás elkészült
it: Non installare subito quando la compilazione è terminata
mk: Ве инсталирај веднаш откако создавањето на пакет ќе заврши
pl: Nie instaluj od razu po zakończeniu budowania pakietów
pt_br: Não instalar imediatamente após a construção do pacote
ru: Не устанавливать сразу после сборки
sr: Не инсталирај одмах након завршетка градње
sr@latin: Ne instaliraj odmah nakon završetka gradnje
tr: Derleme bittikten sonra hemen yükleme

source: Processing Queue...
ca: S'està processant la pila...
cs: Zpracovávání fronty...
de: Verarbeite Wartschlange...
el: Επεξεργασία Ουράς...
fr: Effectuer la liste...
hu: Sor feldolgozása...
it: Elaborazione della coda...
mk: Обработување на редицата...
pl: Przetwarzanie kolejki...
pt_br: Processando ações...
ru: Обработка очереди...
sr: Обрађујем низ...
sr@latin: Obrađujem niz...
tr: Sıra İşleniyor...
