Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: Shaman will keep running in the system tray. To close it, click Quit in the file menu or in the tray icon context menu. While in the System Tray, Shaman will update your Databases at a regular interval and notify you about available upgrades. You can change this behaviour in Settings.
ca: Shaman romandrà obert a la safata del sistema. Per tancarlo, cliqueu Sortir al menú Fitxer o al menú contextual de la icona de la safata. Mentre sigui a la safata, Shaman actualitzará les bases de dades a intervals de temps regulars i li notificará les actualitzacións disponibles. Podeu cambiar el comportament a Arranjament.
cs: Aplikace Shaman zůstane běžet v systémové části panelu. Pokud jí chcete ukončit, vyberte Ukončit v menu nebo v kontextovém menu ikony v systémové části panelu. Takto minimalizovaná aplikace bude nadále aktualizovat databáze a upozorní vás na dostupné aktualizace. Toto chování můžete změnit v Nastavení.
de: Shaman wird weiterhin im Systemabschnitt der Kontrolleiste ausgeführt. Um das Programm zu beenden, wähle Beenden im Datei-Menü oder im Kontextmenü des Icons im Systemabschnitt. Während Shaman im Systemabschnitt läuft, werden die Datenbanken regelmässig aktualisiert und verfügbare Aktualisierungen angezeigt. Dieses Verhalten kann jederzeit in den Einstellungen geändert werden.
el: Το Shaman θα συνεχίσει να τρέχει στο system tray. Για να το κλείσετε, πατήστε Έξοδος στο μενού του προγράμματος ή του system tray. Όσο βρίσκεται στο System Tray, το Shaman θα ανανεώνει τις Βάσεις Δεδομένων σας ανά τακτά χρονικά διαστήματα και θα σας ειδοποιεί για τυχόν διαθέσιμες αναβαθμίσεις. Μπορείτε να αλλάξετε αυτή τη συμπεριφορά στις Ρυθμίσεις.
fr: Shaman continuera de fonctionner dans la barre système. Pour fermer, clicker sur Quit dans le menu fichier ou dans le menu contextuel de l'icône. Dans la barre système, Shamann continuera de mettre à jour votre base de données à intervalles réguliers et vous informera des mises à jour disponibles. Vous pouvez changer cela dans Configuration.
hu: A Shaman a rendszertálcán fog futni. Bezáráshoz kattintson a Quit-re a fájl menüben vagy a tálcaikon tartalom. menüre. Miközben a rendszertálcán, a Shaman frissíteni fogja az adatbázisát rendszeres időközönként és értesíti a lehetséges frissítésekről. Ez a viselkedés megváltoztatható a Beállításokban.
it: Shaman verrà ridotto nel vassoio di sistema. Per chiuderlo, fare clic su Esci nel menu File o nel menu dell'icona nel vassoio. Quando è ridotto a icona, Shaman aggiornerà i database a intervalli regolari e notificherà la presenza di eventuali aggiornamenti. Puoi cambiare questo comportamento nelle Impostazioni.
mk: Shaman ќе остане да работи во системската лента. За да го затворите, кликнете исклучи во Датотека менито или во менито на иконата во системска лента. Додека е во системска лента, Shaman ќе ги ажурира вашите датабази на регуларен интервал и ќе ве извести за достапни надградби. Можете да го промените ова однесување во Поставувања.
pl: Shaman będzie w dalszym ciągu działał w tacce systemowej. Aby go zamknąć, kliknij Zamknij w menu Plik lub w menu kontekstowym ikony z tacki systemowej. Umieszczony w tacce systemowej, Shaman będzie aktualizował Twoje bazy danych w regularnych odstępach czasu oraz będzie Cię informował o dostępnych aktualizacjach. Możesz zmienić to zachowanie w Ustawieniach.
pt_br: O Shaman continuará a ser executado no system tray. Para fechá-lo, clique em Sair no menu Arquivo ou no menu de opções do ícone no system tray. Enquanto estiver no system tray, o Shaman atualizará as bases de dados a cada período de tempo regular e o notificará sobre atualizações disponíveis. Você pode mudar seu comportamento em Configurações.
ru: Shaman будет свернут в область уведомлений. Чтобы закрыть его, нажмите Закрыть в меню Файл или в меню значка в области уведомлений. Работая свернутым, Shaman будет периодически обновлять базы данных и уведомлять о доступных обновлениях. Вы можете изменить это поведение в Настройках.
sr: Шаман ће наставити да ради у системској касети. Да би га затворили кликните на „Напусти“ у менију „Фајл“ или у контекстном менију иконе системске касете. Док је у ситемској касети Шаман ће ажурирати базу у правилним интервалима и обавештавати вас о доступним надоградњама. Кроз „Подешавања“ можете изменити начин понашања.
sr@latin: Shaman će nastaviti da radi u sistemskoj kaseti. Da bi ga zatvorili kliknite na „Napusti“ u meniju „Fajl“ ili u kontekstnom meniju ikone sistemske kasete. Dok je u sitemskoj kaseti Shaman će ažurirati bazu u pravilnim intervalima i obaveštavati vas o dostupnim nadogradnjama. Kroz „Podešavanja“ možete izmeniti način ponašanja.
tr: Shaman sistem çubuğunda çalışmaya devam edecek. Kapatmak için ya dosya menüsünden ya da sistem çubuğu menüsünden Çıkış'ı tıklayın. Sistem çubuğundayken Shaman, düzenli aralıklarla Veritabanlarını günceller ve sizi güncellemeler hakkında bilgilendirir.Bu davranışı ayarlardan değiştirebilirsiniz.

source: Shaman - Reducing To Tray
ca: Shaman - S'està reduïnt a la Safata
cs: Shaman - Minimalizace do systémové části panelu
de: Shaman - minimiere in den Systemabschnitt
el: Shaman - Κλείσιμο στο Tray
fr: Shaman - Réduire dans la barre système
hu: Shaman - Tálcára csökkentés
it: Shaman - Riduzione a icona
mk: Shaman - спуштање во лента
pl: Shaman - minimalizowanie do tacki systemowej
pt_br: Shaman - minimizando para o tray
ru: Shaman - сворачивание в область уведомлений
sr: Шаман - Спуштам у системску касету
sr@latin: Shaman - Spuštam u sistemsku kasetu
tr: Shaman - Sistemçubuğuna yerleşiyor

# MainWindow#50
source: Upgrade
ca: Actualització
cs: Aktualizace
de: Aktualisierung
el: Αναβάθμιση
fr: Mise à jour

# MainWindow#51
source: Shaman - Idle (Upgrades Available)
cs: Shaman - untätig (Aktualisierungen verfügbar)
de: Shaman - untätig (Aktualisierungen verfügbar)
el: Shaman - Αδράνεια (Διαθέσιμες Αναβαθμίσεις)
fr: Shaman - Idle (mises à jour disponibles)

# MainWindow#52
source: System Upgrade
cs: Aktualizace systému
de: System-Aktualisierung
el: Αναβάθμιση Συστήματος
fr: Mise à jour du système

# MainWindow#53
source: There is %1 upgradeable package. Click here to upgrade your System.
cs: Es steht %1 Aktualisierung zur Verfügung. Hier klicken um die Aktualisierung zu starten.
de: Es steht %1 Aktualisierung zur Verfügung. Hier klicken um die Aktualisierung zu starten.
el: Υπάρχει %1 διαθέσιμη αναβάθμιση. Κάντε click για να αναβαθμίσετε το Σύστημα.
fr: Il y a %1 paquet à mettre à jour. Clicker ici pour mettre à jour votre système.

# MainWindow#54
source: There are %1 upgradeable packages. Click here to upgrade your System.
cs: Es stehen %1 Aktualisierungen zur Verfügung. Hier klicken um die Aktualisierung zu starten.
de: Es stehen %1 Aktualisierungen zur Verfügung. Hier klicken um die Aktualisierung zu starten.
el: Υπάρχουν %1 διαθέσιμες αναβαθμίσεις. Κάντε click για να αναβαθμίσετε το Σύστημα.
fr: Il y a %1 paquets à mettre à jour. Clicker ici pour mettre à jour votre système.

source: All Repositories
ca: Tots els repositoris
cs: Všechny repozitáře
de: Alle Paketquellen
el: Όλα τα Repositories
fr: Tous les dépôts
hu: Az összes tároló
it: Tutti i depositi
mk: Сите репозитари
pl: Wszystkie repozytoria
pt_br: Todos os repositórios
ru: Все репозитории
sr: Све ризнице
sr@latin: Sve riznice
tr: Bütün Depolar

source: Local Packages
ca: Paquets locals
cs: Místní balíčky
de: Lokale Pakete
el: Τοπικά πακέτα
fr: Paquets locaux
hu: Helyi Csomagok
it: Pacchetti locali
mk: Локални пакети
pl: Pakiety lokalne
pt_br: Pacotes locais
ru: Локальные пакеты
sr: Локални пакети
sr@latin: Lokalni paketi
tr: Yerel Paketler

source: All Groups
ca: Tots els grups
cs: Všechny skupiny
de: Alle Gruppen
el: Όλες οι Ομάδες
fr: Tous les groupes
hu: Minden Csoport
it: Tutti i gruppi
mk: Сите групи
pl: Wszystkie grupy
pt_br: Todos os grupos
ru: Все группы
sr: Све групе
sr@latin: Sve grupe
tr: Bütün Gruplar

source: Mark for Reinstallation
cs: Für Neuinstallation vormerken
de: Für Neuinstallation vormerken
el: Επιλογή για Επανεγκατάσταση
fr: Marquer pour réinstallation
it: Segna per la Reinstallazione
pt_br: Marcar para reinstalação
tr: Yeniden Yükleme için İşaretle

# MainWindow#59
source: Install
cs: Instalovat
de: Installieren
el: Εγκατάσταση
fr: Installation

# MainWindow#60
source: Uninstall
cs: Odebrat
de: Entfernen
el: Απεγκατάσταση
fr: Désinstallation

# MainWindow#61
source: Complete Uninstall
cs: Kompletně odebrat
de: Komplettes Entfernen
el: Ολική Απεγκατάσταση
fr: Désinstallation complète

source: Status:
ca: Estat:
cs: Stav:
el: Κατάσταση:
fr: Etat :
hu: Státusz:
it: Stato:
mk: Статус:
pl: Stan:
pt_br: Estado:
ru: Статус:
sr: Стање:
sr@latin: Stanje:
tr: Durum:

source: Installed
ca: Instal·lat
cs: Nainstalováno
de: Installiert
el: Εγκατεστημένα
fr: Installé
hu: Telepítve
it: Installato
mk: Инсталирано
pl: Zainstalowany
pt_br: Instalado
ru: Установлен
sr: инсталирано
sr@latin: instalirano
tr: Yüklü

source: Not installed
ca: No instal·lat
cs: Není Nainstalování
de: Nicht Installiert
el: Μη Εγκατεστημένα
fr: Non-installé
hu: Nincs Telepítve
it: Non installato
mk: Не е инсталирано
pl: Niezainstalowany
pt_br: Não instalado
ru: Не установлен
sr: није инсталирано
sr@latin: nije instalirano
tr: Yüklenmemiş

# MainWindow#66
source: Shaman - Processing
cs: Shaman - Arbeite
de: Shaman - Arbeite
el: Shaman - Επεξεργασία
fr: Shaman - Traitement

# MainWindow#67
source: Error
cs: Chyba
de: Fehler
el: Σφάλμα
fr: Erreur

source: One or more Databases could not be updated. Last error reported was: %1
ca: Una o més bases de dades no es poden actualitzar. L'últim error rebut es: %1
cs: Jedna nebo více databází nemohlo být aktualizováno Poslední chyba: %1
de: Eine oder mehrere Datenbanken konnten nicht aktualisiert werden. Die letzte Ausgabe war: %1
el: Μια ή περισσότερες Βάσεις Δεδομένων δεν μπόρεσαν να ανανεωθούν. Η τελευταία αναφορά σφάλματος ήταν: %1
fr: Une ou plusieurs bases de données n'ont pu être mises à jour. La dernière erreur reportée était: %1
hu: Egy vagy több Adatbázis frissítése nem sikerült. Utolsó bejelentett hiba: %1
it: Non è stato possibile aggiornare uno o più database. L'ultimo errore riportato è stato: %1
mk: Една или повеќе датабази не можеше да биде надградена. Последната грешка пријавена беше: %1
pl: Jedna lub więcej baza danych nie może zostać zaktualizowana. Ostatni zgłoszony bład to: %1
pt_br: Uma ou mais bases de dados não puderam ser atualizadas. O erro reportado foi: %1
ru: Одна или более база данных не может быть обновлена. Последняя ошибка: %1
sr: Једна или више база не може бити ажурирана. Последњи извештај о грешци је: %1
sr@latin: Jedna ili više baza ne može biti ažurirana. Poslednji izveštaj o grešci je: %1
tr: Bir veya birkaç Veritabanı güncellenemiyor. Raporlanan son hata şuydu: %1

# MainWindow#69
source: Database Update
cs: Aktualizace databáze
de: Datenbank-Aktualisierung
el: Ανανέωση Βάσης Δεδομένων
fr: Mise à jour de la base de données

source: Databases Updated Successfully
ca: Les bases de dades s'han actualitzat correctament
cs: Databáze byly úspěšně aktualizovány
de: Datenbank erfolgreich aktualisiert
el: Οι Βάσεις Δεδομένων ανανεώθηκαν με επιτυχία
fr: Bases de données mises à jour avec succès
hu: Adatbázis Frissítése sikerült
it: Database aggiornati con successo
mk: Датабазите се ажурирани успешно
pl: Aktualizacja bazy danych zakończona pomyślnie
pt_br: Bases de dados atualizadas com sucesso
ru: База данных обновлена успешно
sr: Базе су успешно ажуриране
sr@latin: Baze su uspešno ažurirane
tr: Veritabanı Başarıyla Güncellendi

source: Mark for Upgrade
ca: Marca per actualitzar
cs: Označit pro Aktualizaci
de: Markiere für Aktualisierung
el: Επιλογή για Αναβάθμιση
fr: Marquer pour mise à jour
hu: Jelölje meg frissítésre
it: Segna per l'aggiornamento
mk: Обележи за надградба
pl: Oznacz do aktualizacji
pt_br: Marcar para atualização
ru: Отметить для обновления
sr: За надоградњу
sr@latin: Za nadogradnju
tr: Yükseltme için İşaretle

source: Cancel Action
cs: Aktion abbrechen
de: Aktion abbrechen
el: Ακύρωση Ενέργειας
fr: Annuler l'action
it: Annulla Azione
pt_br: Cancelar ação
tr: Eylemi İptal Et

source: Mark all for installation
ca: Marca tots per instal·lar
cs: Označit vše pro instalaci
de: Alle für installation vormerken
el: Επιλογή όλων για εγκατάσταση
fr: Tout marquer pour installation
hu: Jelölje meg telepítésre
it: Segna tutti per l'installazione
mk: Обележи ги сите за инсталација
pl: Oznacz wszystko do instalacji
pt_br: Marcar todos para instalação
ru: Отметить для установки
sr: Све за инсталирање
sr@latin: Sve za instaliranje
tr: Tümünü yükleme için İşaretle

source: Mark all for reinstallation
ca: Marca tots per reinstal·lar
cs: Označit vče pro reinstalaci
de: Alle für Neuinstallation vormerken
el: Επιλογή όλων για επανεγκατάσταση
fr: Tout marquer pour réinstallation
hu: Jelölje meg mindet újratelepítésre
it: Segna tutti per la reinstallazione
mk: Обележи ги сите за реинсталација
pl: Oznacz wszystko do reinstalacji
pt_br: Marcar todos para reinstalação
ru: Отметить для переустановки
sr: Све за поновно инсталирање
sr@latin: Sve za ponovno instaliranje
tr: Tümünü yeniden yükleme için İşaretle

source: Mark all for removal
ca: Marca tots per desinstal·lar
cs: Označit pro odstranění
de: Alle zum entfernen vormerken
el: Επιλογή όλων για αφαίρεση
fr: Tout marquer pour suppression
hu: Jelölje meg minden eltávolításra
it: Segna tutti per la rimozione
mk: Обележи ги сите за отстранување
pl: Oznacz wszystko do usunięcia
pt_br: Marcar todos para remoção
ru: Отметить все для удаления
sr: Све за уклањање
sr@latin: Sve za uklanjanje
tr: Tümünü Kaldırma için İşaretle

source: Your system is up to date!
ca: El vostre sistema està actualitzat!
cs: Váš systém je aktuální!
de: Das System ist aktuell!
el: Το σύστημα είναι ενημερωμένο!
fr: Votre système est à jour !
hu: A rendszer napra kész!
it: Il tuo sistema è aggiornato!
mk: Вашиот систем е ажуриран!
pl: Twój system jest już w najnowszej wersji!
pt_br: Seu sistema está atualizado!
ru: Система в актуальном состоянии!
sr: Систем је ажуран!
sr@latin: Sistem je ažuran!
tr: Sisteminiz güncel!

# MainWindow#77
source: Queue Processing
cs: Zpracovávání fronty
de: Verarbeite Warteschlange
el: Επεξεργασία Ουράς
fr: Liste en cours

source: Your Queue is being processed. Please wait.
ca: S'està processant la pila. Si us plau, espereu.
cs: Fronta je nyní zpracovávána. Čekejte prosím.
de: Die Warteschlange wird verarbeitet. Bitte warten.
el: Η ουρά επεξεργάζεται. Παρακαλώ περιμένετε.
fr: Votre liste à été effectuée. Attendez, SVP.
hu: A sor feldolgozás alatt van. Kérem várjon.
it: La coda è in fase di elaborazione. Attendi.
mk: Вашата редица се обработува. Ве молиме почекајте
pl: Twoja kolejka jest obecnie przetwarzana. Proszę czekać.
pt_br: Sua ação está sendo processada. Por favor, aguarde.
ru: Выполняется обработка очереди. Пожалуйста, подождите.
sr: Низ се обрађује Молим сачекајте.
sr@latin: Niz se obrađuje Molim sačekajte.
tr: Sıra işleniyor. Lütfen bekleyin.

source: Queue Processed
ca: Pila processada
cs: Fronta byla zpracována
de: Warteschlange verarbeitet
el: Η Ουρά επεξεργάστηκε
fr: Liste effectuée
hu: Sor végrehajtás
it: Coda elaborata
mk: Редицата е обработена
pl: Kolejka przetworzona
pt_br: Concluído
ru: Очередь обработана
sr: Низ је обрађен
sr@latin: Niz je obrađen
tr: Sıra işlendi

source: Your Queue was successfully processed!
ca: La pila s'ha processat correctament!
cs: Fronta byla úspěšně zpracována!
de: Die Warteschlange wurde erfolgreich verarbeitet!
el: Η επεξεργασία της Ουράς έγινε με επιτυχία!
fr: Votre liste à été effectuée avec succès !
hu: A sor feldolgozása sikeresen megtörtént
it: La coda è stata elaborata con successo!
mk: Вашата редица е успешно обработена!
pl: Twoja kolejka została pomyślnie przetworzona!
pt_br: Sua ação foi processada com sucesso!
ru: Очередь успешно обработана!
sr: Низ је успешно обрађен!!
sr@latin: Niz je uspešno obrađen!!
tr: Sıra başarıyla işlendi!

source: Your Queue was successfully processed!!
ca: La pila s'ha processat correctament!!
cs: Fronta byla úspěšně zpracována!
de: Die Warteschlange wurde erfolgreich verarbeitet!!
el: Η επεξεργασία της Ουράς έγινε με επιτυχία!!
fr: Votre liste à été effectuée avec succès !
hu: A sor feldolgozása sikeresen megtörtént!!
it: La coda è stata elaborata con successo!!
mk: Вашата редица е успешно обработена!!
pl: Twoja kolejka została pomyślnie przetworzona!!
pt_br: Sua ação foi processada com sucesso!!
ru: Очередь успешно обработана!
sr: Низ је успешно обрађен!!
sr@latin: Niz je uspešno obrađen!!
tr: Sıra başarıyla işlendi!

# MainWindow#82
source: To be Installed
cs: Wird installiert
de: Wird installiert
el: Προς Εγκατάσταση
fr: A installer

# MainWindow#83
source: To be Upgraded
cs: Wird aktualisiert
de: Wird aktualisiert
el: Προς Αναβάθμιση
fr: A mettre à jour

# MainWindow#84
source: To be Removed
cs: Wird entfernt
de: Wird entfernt
el: Προς Αφαίρεση
fr: A supprimer

# MainWindow#85
source: Your Queue is about to be processed. You are going to:<br />
cs: Die Warteschlange wird nun verarbeitet. Es werden:<br />
de: Die Warteschlange wird nun verarbeitet. Es werden:<br />
el: Η ουρά είναι έτοιμη να επεξεργαστεί. Πρόκειται να:<br/>
fr: Votre liste est prête à être effctuée. Vous aller:<br />

# MainWindow#86
source: Remove <b>%1 package</b><br />
cs: <b>%1 Paket</b> entfernt</b><br />
de: <b>%1 Paket</b> entfernt</b><br />
el: Αφαίρεση <b>%1 πακέτου</b><br/>
fr: Supprimer <b>%1 paquet</b><br />

# MainWindow#87
source: Remove <b>%1 packages</b><br />
cs: <b>%1 Pakete</b> entfernt</b><br />
de: <b>%1 Pakete</b> entfernt</b><br />
el: Αφαίρεση <b>%1 πακέτων</b><br />
fr: Supprimer <b>%1 paquets</b><br />

# MainWindow#88
source: Install/Upgrade <b>%1 package</b><br />
cs: <b>%1 Paket</b> installiert/aktualisiert<br />
de: <b>%1 Paket</b> installiert/aktualisiert<br />
el: Εγκατάσταση/Αναβάθμιση <b>%1 πακέτου</b><br />
fr: Installer/Mettre à jour <b>%1 paquet</b><br />

# MainWindow#89
source: Install/Upgrade <b>%1 packages</b><br />
cs: <b>%1 Pakete</b> installiert/aktualisiert<br />
de: <b>%1 Pakete</b> installiert/aktualisiert<br />
el: Εγκατάσταση/Αναβάθμιση <b>%1 πακέτων</b><br />
fr: Installer/Mettre à jour <b>%1 paquets</b><br />

# MainWindow#90
source: Do you wish to continue?
cs: Soll der Vorgang fortgesetzt werden?
de: Soll der Vorgang fortgesetzt werden?
el: Θέλετε να συνεχίσετε;
fr: Voulez-vous continuer?

source: Install a Package
ca: Instal·la un paquet
cs: Instalovat balíček
de: Paket installieren
el: Εγκατάσταση Πακέτου
fr: Installer un paquet
hu: Egy csomag telepítése
it: Installa un pacchetto
mk: Инсталирај пакет
pl: Zainstaluj pakiet
pt_br: Instala um pacote
ru: Установить пакет
sr: Инсталирај пакет
sr@latin: Instaliraj paket
tr: Bir Paket yükle

source: Arch Linux Packages (*.pkg.tar.gz)
ca: Paquets d'Ach Linux (*.pkg.tar.gz)
cs: Balíček Arch Linux (*.pkg.tar.gz)
de: Arch Linux Pakete (*.pkg.tar.gz)
el: Πακέτα του Arch Linux (*.pkg.tar.gz)
fr: Paquets Arch Linux (*.pkg.tar.gz)
hu: Arch Linux csomagok ((.pkg.tar.gz)
it: Pacchetti di Arch Linux (*.pkg.tar.gz)
mk: Пакети за Arch Linux (*.pkg.tar.gz)
pl: Pakiety Arch Linux (*.pkg.tar.gz)
pt_br: Pacotes do Arch Linux (*.pkg.tar.gz)
ru: Пакеты Arch Linux (*.pkg.tar.gz)
sr: Арчлинуксови пакети (*.pkg.tar.gz)
sr@latin: Archlinux-ovi paketi (*.pkg.tar.gz)
tr: Arch Linux Paketleri (*.pkg.tar.gz)

source: %1 does not seem a valid package
ca: %1 no sembla ser un paquet vàlid
cs: %1 není platný balíček
de: %1 sieht nicht wie ein Paket aus
el: Το πακέτο %1 δεν είναι έγκυρο
fr: %1 semble ne pas être un paquet valide
hu: %1 nem tűnik érvényes csomagnak
it: %1 non sembra essere un pacchetto valido
mk: %1 не изгледа како валиден пакет
pl: %1 nie jest prawidłowym pakietem
pt_br: %1 não parece um pacote válido
ru: %1 не похож на нормальный пакет
sr: %1 изгледа није исправан пакет
sr@latin: %1 izgleda nije ispravan paket
tr: %1 geçerli bir paket değil

# MainWindow#94
source: You need to have ABS installed to use Shaman's building feature. Do you want to install it now?
cs: ABS muss installiert sein, um Shamans Bau-Funktion zu nutzen. Soll es nun installiert werden?
de: ABS muss installiert sein, um Shamans Bau-Funktion zu nutzen. Soll es nun installiert werden?
el: Πρέπει να έχετε εγκατεστημένο το ABS για να μπορείτε να χτίσετε πακέτα με το Shaman. Εγκατάσταση τώρα;
fr: Vous devez avoir installé ABS pour utiliser les possibilités de construction de Shaman. Voulez-vous l'installer maintenant?

# MainWindow#95
source: You can not remove packages when processing your queue from Source
cs: Während die Warteschlange verarbeitet wird, können keine Pakete entfernt werden
de: Während die Warteschlange verarbeitet wird, können keine Pakete entfernt werden
el: Δεν μπορείτε να αφαιρέσετε πακέτα όταν γίνεται επεξεργασία της ουράς από την Πηγή
fr: Vous ne pouvez pas supprimer les paquets en effectuant votre liste depuis la source

# MainWindow#96
source: Some of your packages do not belong to Arch Linux's official repository. Shaman is able to build packages from official sources only.
cs: Einige der Pakete gehören nicht zu Archs offiziellen Paketquellen. Shaman kann nur Pakete aus offiziellen Quellen bauen.
de: Einige der Pakete gehören nicht zu Archs offiziellen Paketquellen. Shaman kann nur Pakete aus offiziellen Quellen bauen.
el: Κάποια από τα πακέτα σας δεν ανήκουν στα επίσημα repositories του Arch Linux. Το Shaman μπορεί να χτίσει πακέτα μόνο από τις επίσημες πηγές.
fr: Quelques uns de vos paquets n'appartienent pas au dépôt officiel d'Arch Linux. Shaman ne peut construire les paquets que depuis les sources officielles.

# MainWindow#97
source: You are about to install <b>%1 package</b> from source. Building from source<br>can give some advantages, however is very slow.<br>If you are not sure about that, you would probably prefer to process<br>your queue from binary files. Before you continue, you are advised to<br>review your configuration to improve your building performance.
cs: Es wird <b>%1 Quellpaket</b> gebaut. Das bauen von Quellpaketen<br>kann vorteilhaft sein, ist aber sehr langsam.<br>Falls Du Dir dessen nicht sicher bist, bevorzugst Du wahrscheinlich die Installation<br>binärer Pakete. Es wird empfohlen, die Konfiguration zu überprüfen<br> bevor der Vorgang fortgesetzt wird.
de: Es wird <b>%1 Quellpaket</b> gebaut. Das bauen von Quellpaketen<br>kann vorteilhaft sein, ist aber sehr langsam.<br>Falls Du Dir dessen nicht sicher bist, bevorzugst Du wahrscheinlich die Installation<br>binärer Pakete. Es wird empfohlen, die Konfiguration zu überprüfen<br> bevor der Vorgang fortgesetzt wird.
el: Πρόκειται να εγκαταστήσετε <b>%1 πακέτο</b> από την πηγή. Το χτίσιμο πακέτων από την πηγή<br>έχει κάποια πλεονεκτήματα, όμως είναι εξαιρετικά αργό.<br>Αν δεν είστε σίγουρος, θα ήταν καλύτερο να επεξεργαστείτε<br>την ουρά από έτοιμα πακέτα. Πριν συνεχίσετε, προτείνεται να<br>κοιτάξετε τις ρυθμίσεις σας ώστε να αυξήσετε την επίδοση του χτισίματος.
fr: Vous allez installer <b>%1 paquet</b> depuis la source. Construire depuis la source<br>peut vous donner quelques avantages, même si cela est très lent.<br>Si vous n'en êtes pas sûrs, vous préfèrerez certainement effectuer<br>votre liste depuis un fichier binaire. Avant de continuer, nous vous proposons de<br>revoir votre configuration pour améliorer les performances de la construction.
