Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

# ConfigDialog#7
source: When Processing Queue
cs: Při zpracovávání fronty
fr: En effectuant la liste

# ConfigDialog#8
source: Keep application running in System Tray only
cs: Skrýt do systémové části panelu
fr: Conserver l'application courante dans barre système uniquement

# ConfigDialog#9
source: GUI Startup
cs: Spouštění uživatelského rozhraní
fr: Démarrage du GUI

# ConfigDialog#10
source: Start in the System Tray
cs: Spustit v systémové části panelu
fr: Démarrer dans la barre système

# ConfigDialog#11
source: When Application is in System Tray only
cs: Pokud je aplikace pouze v systémové části panelu
fr: Si l'application est dans la barre système uniquement

# ConfigDialog#12
source: Update Database every
cs: Aktualizovat databáze každých
fr: Mettre à jour la base toutes les

source: minutes
cs: Minuten
de: Minuten
el: λεπτά
fr: minute
it: minuti
pt_br: minutos

# ConfigDialog#14
source: If upgrades are available:
cs: Pokud jsou aktualizace k dispozici:
fr: Si une mise à jour est disponible :

# ConfigDialog#15
source: Just Notify
cs: Jen upozornit
fr: Juste notifier

# ConfigDialog#16
source: Notify and add them to Queue
cs: Upozornit a zařadit do fronty
fr: Notifier et les ajouter à la liste

# ConfigDialog#18
source: Checkable Options
cs: Možnosti
fr: Options vérifiables

# ConfigDialog#19
source: Use Active FTP
cs: Použít aktivní FTP
fr: Utiliser le FTP actif

# ConfigDialog#20
source: Use Deltas (needs xdelta to be installed)
cs: Použít Deltas (vyžaduje nainstalované xdelta)
fr: Utiliser les Deltas (xdelta doit être installé)

# ConfigDialog#21
source: Advanced Options
cs: Pokročilé možnosti
fr: Options avancées

# ConfigDialog#22
source: HoldPkgs:
cs: Držené balíčky:
fr: Maintenir les paquets :

# ConfigDialog#23
source: IgnorePkgs:
cs: Ignorované balíčky:
fr: Ignorer les paquets :

# ConfigDialog#24
source: IgnoreGroups:
cs: Ignorované skupiny balíčků:
fr: Ignorer les groupes :

# ConfigDialog#25
source: NoUpgrade:
cs: Neaktualizovat balíčky:
fr: Pas de mise à jour :

# ConfigDialog#27
source: XFerCommand: (example: /path/to/command %u) Blank for Default
cs: XFerCommand: (příklad: /cesta/k/příkazu %u) Výchozí - prázdné
fr: XFerCommand : (exemple: /path/to/command %u) Vide pour Default

# ConfigDialog#28
source: Arch Linux Official Repositories
cs: Oficiální repozitáře Arch Linux
fr: Dépôts officiels Arch Linux

source: Here you can choose what repositories to use between Arch Linux's official ones. Please note that packages from Unstable and Testing may break your system.
cs: Zde si můžete vybrat které oficiální repozitáře Arch Linux budou použity. Berte navědomí že balíčky z repozitářů Unstable a Testing mohou poškodit váš systém.
de: Hier können die zu verwendenden offiziellen Arch Linux Paketquellen ausgewählt werden. Bitte beachten, daß Pakete aus Unstable und Testing die Stabilität des Systems beeinträchtigen können.
el: Εδώ μπορείτε να επιλέξετε ποια repositories να χρησιμοποιούνται, από τα επίσημα του Arch Linux. Σημειώστε ότι τα πακέτα από το Unstable και το Testing μπορεί να σπάσουν το σύστημά σας.
fr: Ici vous pouvez choisir les dépôts à utiliser parmi les officiels d'Arch Linux. SVP, prenez note que les paquets de Unstable et Testing peuvent endommager votre système.
it: Qui puoi scegliere quali depositi utilizzare tra quelli ufficiali di Arch Linux. Nota che i pacchetti da Unstable e Testing possono compromettere il tuo sistema.
mk: Овде можете да изберете кои официјални репозитари на Arch Linux да ги користите. Запомнете дека пакетите од Unstable и Testing можат да го расипат вашиот систем.
pl: Tutaj możesz wybrać repozytoria spośród oficjalnych dla Arch Linux. Proszę zwrócić uwagę, że pakiety z Unstable i Testing mogą uszkodzić Twój system.
pt_br: Aqui você pode escolher quais repositórios oficiais do Arch Linux usar. Atenção: pacotes dos repositórios Unstable e Testing podem corromper o Sistema.
ru: Вы можете выбрать, какие из официальных репозиториев Arch Linux использовать. Пожалуйста, имейте в виду, что установка пакетов из Unstable и Testing может привести к ухудшению стабильности или даже полному отказу системы.
tr: Arch Linux'un resmi depoları arasından hangilerini kullanacağınızı buradan seçebilirsiniz. Lütfen Unstable ve Testing depolarının sisteminize zarar verebileceğini unutmayın.

# ConfigDialog#30
source: Server
fr: Serveur

# ConfigDialog#31
source: Mirror:
cs: Zrcadlo:
fr: Mirroir :

# ConfigDialog#32
source: Add Mirror
ca: Afegeix mirror
cs: Přidat zrcadlo
fr: Ajouter un mirroir
pl: Dodaj serwer lustrzany

# ConfigDialog#33
source: KDEMod Repositories
cs: Repozitáře KDEmod
fr: Dépôts KDEMod

source: KDEMod is an improved version of KDE, an Arch Linux exclusive. Featuring an improved Qt build, compatible with Arch Linux standard Qt's, an improved theme, and lots of addons, KDEMod is the best way to taste the ease and the power of KDE with the simplicity and the power of Arch.
cs: KDEMod je vylepšená verze KDE pouze pro Arch Linux. Obsahuje vylepšené Qt, kompatibilní se standardním Qt, vylepšené téma a mnoho dalších přídavků. KDEmod je nejlepší cesta k vyzkoušení síly KDE a jednoduchosti Arch Linux.
de: KDEmod ist eine verbesserte Version von KDE exklusiv für Arch Linux. Es enthält ein erweitertes Qt Paket (kompatibel zum offiziellen Arch Linux Paket), sowie ein eigenes Desktop-Thema und viele Erweiterungen. KDEmod ist die perfekte Kombination aus der Einfachheit von KDE und der Power von Arch Linux.
el: Το KDEMod είναι μια βελτιωμένη έκδοση του KDE αποκλειστικά για το Arch Linux. Περιέχει μια βελτιωμένη έκδοση της Qt, συμβατή με τη στάνταρ έκδοση που δίνει το Arch Linux, βελτιωμένο θέμα εμφάνισης και πολλές άλλες προσθήκες. Το KDEMod είναι ο καλύτερος τρόπος για να γευτείτε την ευκολία και τη δύναμη του KDE ακολουθώντας την απλότητα και τη δύναμη του Arch.
fr: KDEMod est une version fiable de KDE, exclusivement pour Arch Linux. Proposant une version fiable de Qt build, compatible avec les standards Qt de Arch Linux, un thème fiable, et beaucoup d'ajouts, KDEMod est la meilleure solution pour tester l'utilisation et la puissance de KDE, avec la simplicité et la puissance de Arch.
it: KDEMod è una versione migliorata di KDE, un'esclusiva di Arch Linux. Con una versione migliorata delle Qt, compatibile con quelle standard di Arch Linux, un tema migliorato, e moltissime aggiunte, KDEMod è il modo migliore per combinare la facilità e il potere di KDE con la semplicità e le prestazioni di Arch Linux.
mk: KDEMod е подобрена верзија на KDE, само за Arch Linux. Со подобрен Qt, компатибилен со стандардниот Qt на Arch Linux, подобрена тема и многѕ додатоци, KDEMod е најдобриот начин да ја вкусите леснотијата и силата на KDE со едноставноста и силата на Arch.
pl: KDEMod to ulepszona wersja KDE, stworzona wyłącznie dla Arch Linux. Zawiera ona ulepszone Qt, kompatybilne ze standardowym Qt Arch Linux, ulepszony theme oraz wiele różnych dodatków. KDEMod to najlepszy sposób na skosztowanie wygody i potęgi KDE zachowując jednocześnie prostote i potęgę Arch'a.
pt_br: KDEMod é uma versão melhorada do KDE, exclusiva para o Arch Linux. Com um Qt melhorado, compatível com os Qt's padrão do Arch Linux, um tema melhorado, e vários adicionais, KDEMod é a melhor maneira de provar a facilidade e o poder do KDE com a simplicidade e o poder do Arch.
ru: KDEMod - улучшенная версия KDE, изюминка Arch Linux. Она интересна улучшенной сборкой Qt, совместимой с Qt из официальных репозиториев, улучшенной темой оформления, большим количеством дополнений. KDEMod - наилучший способ познакомиться с легкостью использования и богатыми возможностями KDE, в совокупности с простотой и мощью Arch.
tr: KDEMod, KDE'nin gelişmiş bir sürümü olup Arch Linux'a özeldir.Sizlere Arch Linux standar Qt'leri ile uyumlu geliştirilmiş bir Qt yapısı, gelişmiş bir tema ve bir çok ek özellk sunar. KdeMod, Arch'ın gücü ve basitliği ile KDE'nin kolaylığını birleştiren yeni bir ortam sunar.

# ConfigDialog#35
source: KDEMod 3 Repository
cs: Repozitáře KDEmod 3
fr: Dépôt de KDEMod 3

source: KDEMod 4 Repository (Unstable, testers only)
cs: Repozitáře KDEmod 4 (Unstable, pouze pro testování)
de: KDEmod 4 Paketquelle (Unstabil, nur für Tester)
el: Repository του KDEMod 4 (Ασταθές, μόνο για δοκιμή)
fr: Dépôt de KDEMod 4 (Instable, pour les testeurs uniquement)
it: Deposito di KDEMod 4 (Instabile, solo per tester)
pl: Repozytorium KDEMod 4 (Unstable, testers only)
pt_br: KDEMod 4 (instável, só para testers)
tr: KDEMod 4 Deposu (Dengesiz, test için)

# ConfigDialog#37
source: Third-Party Repositories
cs: Ostatní repozitáře
fr: Dépôts tiers

source: You can extend your packages choice by adding other repositories. Third-Party Repositories act just as normal ones, and will be accessible through both Shaman and Pacman.
cs: Můžete rozšířit výběr balíčků přidáním dalších repozitářů. Tyto repozitáře se chovají jako obyčejné repozitáře a jsou přístupné z aplikací Shaman i Pacman.
de: Die Paketauswahl kann durch das hinzufügen weiterer Paketquellen erweitert werden. Diese Paketquellen verhalten sich wie alle anderen auch und können sowohl von Shaman als auch Pacman verwendet werden.
el: Μπορείτε να επεκτείνετε τα διαθέσιμα πακέτα προσθέτωντας άλλα repositories. Τα Repositories τρίτων λειτουργούν όπως τα επίσημα και είναι διαθέσιμα τόσο από το Shaman όσο και απ'το Pacman.
fr: Vous pouvez étendre le choix des paquets en ajoutant d'autres dépôts. Les dépôts tiers agissent comme des dépôts normaux, et seront accessibles autant par Shaman que par Pacman.
it: Puoi estendere la scelta di pacchetti aggiungendo altri depositi. I depositi di terze parti sono esattamente come quelli standard, e saranno accessibili sia tramite Shaman che tramite Pacman.
mk: Можете да го проширите изборот на вашите пакети со додавање на други репозитари. Неофицијални репозитари се однесуваат исто како официјални, и ќе бидат достапни и од Shaman и од Pacman.
pl: Możesz zwiększyć ilość dostępnych pakietów poprzez dodanie innych repozytoriów. Repozytoria Third-Party działają tak samo jak zwykłe i będą dostępne zarówno poprzez Shamana jak i Pacmana.
pt_br: VocÊ pode aumentar suas opções de pacotes adicionando outros repositórios. Repositórios de terceiros agem como repositórios normaies, e serão acessíveis tanto pelo Shaman quanto pelo Pacman.
ru: Вы можете расширить выбор пакетов, добавив сторонние репозитории. С ними можно работать так же, как с обычными, и они доступны и для Shaman и для Pacman.
tr: Paket seçeneklerinizi başka depolar da ekleyerekk genişletebilirsiniz. Üçüncü Kısım Depoları normal depolar gibi çalışır ve hem Shaman hem de Pacman tarafından kullanılır.

# ConfigDialog#39
source: Repository
cs: Repozitáře
de: Paketquelle
fr: Dépôt

# ConfigDialog#40
source: Add New Repository
cs: Přidat nový repozitář
fr: Ajouter un nouveau dépôt

source: Edit Repository
ca: Modifica repositori
cs: Upravit repozitář
de: Paketquelle bearbeiten
el: Επεξεργασία Repository
fr: Editer un dépôt
it: Modifica deposito
mk: Уреди репозитар
pl: Edytuj repozytorium
pt_br: Editar repositório
ru: Изменить репозиторий
tr: Depoyu Düzenle

source: Remove Repository
ca: Esborra repositori
cs: Odstranit repozitář
de: Paketquelle entfernen
el: Αφαίρεση Repository
fr: Effacer un dépôt
it: Rimuovi deposito
mk: Отстрани репозитар
pl: Usuń repozytorium
pt_br: Remover repositório
ru: Удалить репозиторий
tr: Depoyu Kaldır

# ConfigDialog#43
source: Preferences
cs: Nastavení
fr: Préférences

source: Process all dependencies and queue from source first (recommended)
cs: Alle Abhängigkeiten zuerst aus Quellpaketen verarbeiten (empfohlen)
de: Alle Abhängigkeiten zuerst aus Quellpaketen verarbeiten (empfohlen)
el: Επεξεργασία όλων των εξαρτήσεων και ουρών πρώτα από την πηγή (προτείνεται)
fr: Installer toutes les dépendances et la liste de la source en premier (recommandé)

# ConfigDialog#45
source: Review Building output before installing
cs: Zkontrolovat výstup sestavení před instalací
fr: Vérifier la construction avant d'installer

# ConfigDialog#46
source: ABS Configuration
cs: Konfigurace ABS
fr: Configuration ABS

# ConfigDialog#47
source: Use supfiles that match your current repositories
cs: Použít supfiles, které souhlasí s současnými repozitáři
fr: Utiliser les fichiers qui correspondent aux dépôts en cours

# ConfigDialog#48
source: Define supfiles manually
cs: Definovat supfiles ručně
fr: Définir les fichiers manuellement

# ConfigDialog#49
source: Makepkg Configuration
cs: Konfigurace Makepkg
fr: Configuration de Makepkg

# ConfigDialog#55
source: Build Environment
cs: Sestavovací prostředí
fr: Construction de l'environnement

# ConfigDialog#56
source: Building Path
cs: Sestavovací adresář
fr: Construction du chemin

# ConfigDialog#57
source: Remove installed makedepends after build
cs: Odstranit sestavovací závislosti po sestavení
fr: Supprimer les makedepends après la construction

# ConfigDialog#58
source: Clean Build Environment after installation
cs: Vyčistit sestavovací prostředí po instalaci
fr: Nettoyer l'environnement de construction après l'installation

source: General
cs: Obecné
de: Allgemeines
el: Γενικά
fr: Général
hu: Általános
it: Generale
mk: Генерално
pl: Ogólne
pt_br: Geral
ru: Общие
sr: Опште
sr@latin: Opšte
tr: Genel

# ConfigDialog#60
source: Clean Unused Databases
cs: Vyčistit nepoužívané databáze
de: Unbenutzte Datenbanken säubern
el: Καθαρισμός αχρησιμοποίητων Βάσεων Δεδομένων
fr: Nettoyer les bases de données inutilisées
pt_br: Limpar bases de dados não utilizadas

# ConfigDialog#61
source: Clean Cache
cs: Vyčistit cache
de: Zwischenspeicher säubern
el: Καθαρισμός της Cache
fr: Nettoyer le cache
pt_br: Limpar cache

# ConfigDialog#62
source: Empty Cache
cs: Vyprázdnit cache
de: Zwischenspeicher leeren
el: Άδειασμα της Cache
fr: Vider le cache
pt_br: Esvaziar cache

# ConfigDialog#63
source: Optimize Pacman Database
cs: Optimalizovat databáze aplikace Pacman
de: Pacman Datenbank optimieren
el: Βελτιστοποίηση Βάσεως Δεδομένων του Pacman
fr: Optimiser la base de données Pacman
pt_br: Otimizar base de dados do Pacman

# ConfigDialog#64
source: Clean All Building Environments
cs: Vyčistit všechny sestavovací prostředí
de: Säubere die Bau-Umgebung
el: Καθαρισμός όλων των Περιβάλλοντων Χτισίματος
fr: Nettoyer tous les environnements de construction
pt_br: Limpar todos os ambientes de construção

# ConfigDialog#65
source: Repositories
cs: Repozitáře
de: Paketquellen
fr: Dépôts
pt_br: Repositórios

source: Enter Here the Repository's Name
ca: Introduïu aqui el nom del repositori
cs: Vložte jméno repozitáře
de: Name der Paketquelle
el: Εισάγετε το όνομα του Repository
fr: Entrer ici le nom du dépôt
hu: Gépelje be a Tároló nevét
it: Inserisci qui il nome del deposito
mk: Внесете го името на репозитарот
pl: Podaj nazwę repozytorium
pt_br: Coloque aqui o Nome do Repositório
ru: Введите имя репозитория
sr: Унестите назив ризнице
sr@latin: Unestite naziv riznice
tr: Deponun Adını Buraya Yazın

source: Enter Here the Repository's Server
ca: Introduïu aqui el servidor del repositori
cs: Vložte adresu repozitáře
de: Adresse der Paketquelle
el: Εισάγετε τη διεύθυνση του Repository
fr: Entrer ici le serveur du dépôt
hu: Gépelje be a Tároló szervert
it: Inserisci qui il server del deposito
mk: Внесете го серверот на репозитарот
pl: Podaj adres serwera repozytorium
pt_br: Coloque aqui o Servidor do Repositório
ru: Введите сервер репозитория
sr: Унесите ризницин сервер
sr@latin: Unesite riznicin server
tr: Deponun Sunucusunu Buraya Yazın

# ConfigDialog#70
source: Cleaning up unused Databases...
cs: Čistím nepoužívané databáze...
de: Säubere unbenutzte Datenbanken...
el: Καθαρισμός αχρησιμοποίητων Βάσεων Δεδομένων...
fr: Nettoyer les bases de données non-utilisées...
pt_br: Limpando bases de dados não utilizadas...

# ConfigDialog#71
source: Cleaning up Cache...
cs: Čistím cache...
de: Säubere Zwischenspeicher...
el: Καθαρισμός της Cache...
fr: Nettoyage du cache...
pt_br: Limpando cache...

# ConfigDialog#72
source: Deleting Cache...
cs: Mažu cache...
de: Lösche Zwischenspeicher...
el: Διαγραφή της Cache...
fr: Suppression du cache...
pt_br: Deletando cache...

# ConfigDialog#73
source: Cleaning up building Environments...
cs: Čistím sestavovací prostředí...
de: Säubere Bau-Umgebung(en)...
el: Εκκαθάριση των περιβάλλοντων χτισίματος...
fr: Nettoyage de l'environnement de construction...

# ConfigDialog#74
source: Cleaning up Unused Databases Failed!
cs: Čištění nepoužívaných databází selhalo!
de: Säubern der unbenutzten Datenbanken fehlgeschlagen!
el: Ο καθαρισμός των Αχρησιμοποίητων Βάσεων Δεδομένων Απέτυχε!
fr: Le nettoyage de la base de données inutilisée a échoué !

# ConfigDialog#75
source: Cleaning up Cache Failed!
cs: Čištění cache selhalo!
de: Säubern des Zwischenspeichers fehlgeschlagen!
el: Ο καθαρισμός της Cache Απέτυχε!
fr: Le nettoyage du cache à échoué !

# ConfigDialog#76
source: Deleting Cache Failed!
cs: Mazaní cache selhalo!
de: Löschen des Zwischenspeichers fehlgeschlagen!
el: Η Διαγραφή της Cache Απέτυχε!
fr: La suppression du cache a échoué !

# ConfigDialog#77
source: Could not clean Build Environments!!
cs: Čištění nepoužívaných databází selhalo!!
de: Konnte Bau-Umgebung(en) nicht säubern!
el: Η εκκαθάριση του Περιβάλλοντος Χτισίματος απέτυχε!!
fr: Impossible de nettoyer l'environnement de la construction !

# ConfigDialog#78
source: Unused Databases Cleaned up successfully!
cs: Nepoužívané databáze úspěšně vyčištěny!
de: Unbenutzte Datenbanken erfolgreich gesäubert!
el: Η εκκαθάριση των Αχρησιμοποίητων Βάσεων Δεδομένων έγινε με επιτυχία!
fr: Base de données inutilisée effacée avec succès !

# ConfigDialog#79
source: Cache Cleaned Up Successfully!
cs: Cache úspěšně vyčištěna!
de: Zwischenspeicher erfolgreicht gesäubert!
el: Η εκκαθάριση της Cache έγινε με επιτυχία!
fr: Cache nettoyé avec succès !

# ConfigDialog#80
source: Cache Successfully Deleted!
cs: Cache úspěšně smazána!
de: Zwischenspeicher erfolgreich gelöscht!
el: Η διαγραφή της Cache έγινε με επιτυχία!
fr: Cache supprimé avec succès !

# ConfigDialog#81
source: Build Environments Successfully Cleaned!
cs: Sestavovací prostředí úspěšně vyčištěno!
de: Bau-Umgebung(en) erfolgreich gesäubert!
el: Τα Περιβάλλοντα Χτισίματος καθαρίστικαν με επιτυχία!
fr: Environnement de construction nettoyé avec succès !

source: Build Environments Successfully Cleaned!!
cs: Bau-Umgebung(en) erfolgreich gesäubert!!
de: Bau-Umgebung(en) erfolgreich gesäubert!!
el: Τα Περιβάλλοντα Χτισίματος καθαρίστικαν με επιτυχία!!
fr: Environnement de construction nettoyé avec succès!!
it: Ambienti di compilazione puliti con Successo!!
pt_br: Ambientes de construção limpos com sucesso!!

source: Settings Changed
ca: S'han canviat els arranjaments
cs: Nastavení bylo změněno
de: Einstellungen geändert
el: Οι ρυθμίσεις άλλαξαν
fr: Configuration changée
hu: Beállítások megváltoztatva
it: Impostazioni modificate
mk: Поставувањата се изменети
pl: Ustawienia zostały zmienione
pt_br: Configurações alteradas
ru: Настройки изменены
sr: Мењане су поставке
sr@latin: Menjane su postavke
tr: Ayarlar Değişti

source: Your repositories have changed. Do you want to Update Your Database?
ca: Els repositoris han canviat. Desitgeu actualitzar les bases de dades?
cs: Repozitáře byly změněny Chete je nyní aktualizovat?
de: Die Paketquellen haben sich geändert. Soll die Datenbank aktualisiert werden?
el: Η λίστα των repositories άλλαξε. Θέλετε να ανανεώσετε τη Βάση Δεδομένων;
fr: Vos dépôts ont changé. Voulez-vous mettre à jour votre base de données ?
hu: Tároló elmentve. Szeretné frissíteni az adatbázisát?
it: I depositi sono stati modificati. Vuoi aggiornare i database?
mk: Вашите репозитари се сменија. Дали сакате да ја ажурирате вашата датабаза?
pl: Twoje repozytoria zostały zmienione. Czy chcesz zaktualizować swoją bazę danych?
pt_br: Seus repositórios foram alterados. Gostaria de atualizar sua base de dados?
ru: Список репозиториев изменен. Обновить базу данных?
sr: Мењали сте ризнице. Желите ли да ажурирате базу?
sr@latin: Menjali ste riznice. Želite li da ažurirate bazu?
tr: Veritabanlarınız değişti. Veritabanını güncellemek ister misiniz?

# ConfigDialog#85
source: Mirror Format is incorrect. Your mirror should look like this: http://mirror.org/$repo/os/i686
cs: Zrcadlo není platné. Adresa by měla vypadat takto: http://mirror.org/$repo/os/i686
fr: Le format de votre mirroir est incorrect. Votre mirroir devrait ressembler à ça : http://mirror.org/$repo/os/i686

# ConfigDialog#86
source: Your Mirror was successfully added! It is now available in mirrorlist.
cs: Zrcadlo bylo úspěšně přidáno! Nyní je k dispozici v /etc/pacman.d/mirrorlist .
fr: Votre mirroir a été ajouté avec succès ! Il est maintenant disponible dans mirrolist.

# ConfigDialog#87
source: Pacman Database Optimized Successfully!
cs: Databáze aplikace Pacman byla úspěšně aktualizována!
de: Die Pacman Datenbank wurde erfolgreich optimiert!
el: Η βελτιστοποίηση της Βάσης Δεδομένων του Pacman πραγματοποιήθηκε με επιτυχία!
fr: La base de données Pacman a été optimisée avec succès !

# ConfigDialog#88
source: Could not Optimize Pacman Database!
cs: Nebylo možné optimalizovat databáze aplikace Pacman!
de: Konnte die Pacman Datenbank nicht optimieren!
el: Η βελτιστοποίηση της Βάσης Δεδομένων του Pacman δεν ήταν δυνατή!
fr: Impossible d'optimiser la base de données de Pacman !

# ConfigDialog#89
source: Operation Completed Successfully!
cs: Operace úspěšně dokončena!
de: Vorgang erfolgreich abgeschlossen!
el: Η διεργασία πραγματοποιήθηκε με επιτυχία!
fr: Opération achevée avec succès !

# ConfigDialog#90
source: Sync was successfully executed!!
cs: Příkaz sync byl úspěšně vykonán!!
de: Sync wurde erfolgreich durchgeführt!!
el: Η εντολή Sync εκτελέστηκε με επιτυχία!!
fr: Sync a été effectuée avec succès !!

# ConfigDialog#91
source: Sync could not be executed!
cs: Příkaz sync nemohl být vykonán!
de: Sync konnte nicht ausgeführt werden!
el: Η εντολή Sync δεν μπόρεσε να εκτελεστεί!
fr: Sync ne peut pas être exécutée !

# ConfigDialog#92
source: Sync could not be executed!!
cs: Příkaz sync nemohl být vykonán!
de: Sync konnte nicht ausgeführt werden!!
el: Η εντολή Sync δεν μπόρεσε να εκτελεστεί!!
fr: Sync ne peut pas être exécutée !!

# ConfigDialog#93
source: Process Selected
cs: Spustit údržbu
fr: Processus sélectionné

# ConfigDialog#94
source: Optimizing Pacman Database...
fr: Optimisation de la base de données Pacman...

# ConfigDialog#95
source: Waiting
cs: Čekám
fr: Waiting - En attente
