Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: It looks like Aqpm's worker crashed or disappeared. This is probably an internal Shaman error. Please report it to help the developers solving it
fr: Il semble que Aqpm's worker se soit planté ou a disparu. Il s'agit probablement d'une erreur interne de Shaman. Veuillez SVP la rapporter afin d'aider les développeurs à la résoudre
hu: Úgy tűnik, hogy az Aqpm munkái ütköztek, vagy eltűntek. Ez valószínűleg egy belső hiba. Kérjük jelentse be a fejlesztőknek, hogy kijavíthassák
pl: Wygląda na to, że Aqpm worker uległ awarii. Jest to prawdopodobnie wewnętrzny błąd Shamana. Proszę, zgłoś go aby pomóc programistom w jego naprawieniu
sr: Изгледа да је Aqpm-ова радилица пукла или нестала. Ово је вероватно унутрашња грешка у Шаману. Пријавите је како би помогли програмерима да је реше
sr@latin: Izgleda da je Aqpm-ova radilica pukla ili nestala. Ovo je verovatno unutrašnja greška u Shaman-u. Prijavite je kako bi pomogli programerima da je reše

source: The transaction was interrupted
fr: La transaction a été interrompue
hu: A tranzakció meg lett szakítva
pl: Transakcja została przerwana
sr: Пренос је прекинут
sr@latin: Prenos je prekinut

source: Error occurred
fr: Il y a eu une erreur
hu: Hiba történt
pl: Wystąpił błąd
sr: Дошло је до грешке
sr@latin: Došlo je do greške

source: Install Package from File
ca: Instal·la paquet des de fitxer
cs: Instalovat balíček ze souboru
fr: Installer le paquet depuis le fichier
hu: Csomagok Fáljból installálása
it: Installa Pacchetto da File
mk: Инсталирај пакет од датотека
pl: Instaluj pakiet z pliku
sr: Инсталирај пакет из фајла
sr@latin: Instaliraj paket iz fajla
tr: Paketi dosyadan kur

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Local Package Installation</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Instal·lació de paquet local</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Instalace lokálního balíčku</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Installation d'un paquet local</span></p></body></html>
hu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Helyi Csomag Telepítése</span></p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Installazione Pacchetto Locale</span></p></body></html>
mk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Инсталација на локален пакет</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Lokalna instalacja pakietów</span></p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Инсталација локалног пакета</span></p></body></html>
sr@latin: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Instalacija lokalnog paketa</span></p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Yerel Paket Kurulumu</span></p></body></html>

source: Show...
ca: Mostra...
cs: Zobrazit...
fr: Montre...
hu: Mutassa...
it: Mostra...
mk: Прикажи...
pl: Pokaż...
sr: Прикажи...
sr@latin: Prikaži...
tr: Göster...

# LocalPackage#4
source: More Details...
ca: Més detalls...
cs: Více detailů...
fr: Plus de détails...
hu: További Részletek...
pl: Więcej szczegółów...
sr: Више детаља...
sr@latin: Više detalja...
tr: Daha Fazla Bilgi...

# LocalPackage#5
source: Cancel
ca: Cancel·la
cs: Zrušit
fr: Annuler
hu: Törlés
pl: Anuluj
sr: Откажи
sr@latin: Otkaži
tr: İptal

# LocalPackage#6
source: Install Package
ca: Instal·la paquet
cs: Instalovat balíček
fr: Installation du paquet
hu: Csomag telepítése
pl: Zainstaluj pakiet
sr: Инсталирај пакет
sr@latin: Instaliraj paket
tr: Paketi Kur

source: Package is not installed
ca: Paquet no instal·lat
cs: Balíček není nainstalován
fr: Le paquet n'est pas installé
hu: A csomag nincs telepítve
it: Il pacchetto non è installato
mk: Пакетот не е инсталиран
pl: Pakiet nie jest zainstalowany
sr: Пакет није инсталиран
sr@latin: Paket nije instaliran
tr: Paket kurulu değil

source: Version %1 of this package is already installed
ca: La versió %1 d'aquest paquet està instal·lada
cs: Verze %1 tohoto balíčku je již nainstalována
fr: La version %1 de ce paquet est déjà installée
hu: A csomag %1 verziója már telepítve van
it: La versione %1 di questo pacchetto è già installata
mk: Верзијата %1 на овој пакет е веќе инсталирана
pl: Wersja %1 tego pakietu jest obecnie zainstalowana
sr: Верзија %1 овог пакета је већ инсталирана
sr@latin: Verzija %1 ovog paketa je već instalirana
tr: Bu paketin %1 sürümü zaten kurulu

source: All dependencies are satisfied
ca: S'han satisfet totes les dependències
cs: Všechny závislosti splněny
fr: Toutes les dépendances sont satisfaites
hu: Minden függőség kielégítve
it: Tutte le dipendenze sono soddisfatte
mk: Сите зависности се задоволени
pl: Wszystkie zależności są spełnione
sr: Све зависности су задовољене
sr@latin: Sve zavisnosti su zadovoljene
tr: Bütün bağımlılıklar sağlandı

# LocalPackageDialog#5
source: Install Package
fr: Installation du paquet

source: All packages
ca: Tots els paquets
cs: Všechny balíčky
de: Alle Pakete
el: Όλα τα πακέτα
fr: Tous les paquets
hu: Minden csomag
it: Tutti i pacchetti
mk: Сите пакети
pl: Wszystkie pakiety
pt_br: Todos os pacotes
ru: Все пакеты
sr: Сви пакети
sr@latin: Svi paketi
tr: Bütün Paketler

source: Installed packages
ca: Paquets instal·lats
cs: Nainstalované balíčky
de: Installierte Pakete
el: Εγκατεστημένα πακέτα
fr: Paquets installés
hu: Telepített Csomagok
it: Pacchetti installati
mk: Инсталирани пакети
pl: Zainstalowane pakiety
pt_br: Pacotes instalados
ru: Установленные пакеты
sr: Инсталирани пакети
sr@latin: Instalirani paketi
tr: Yüklü Paketler

source: Not installed packages
ca: Paquets no instal·lats
cs: Nenainstalované balíčky
de: Nicht installierte Pakete
el: Μη εγκατεστημένα πακέτα
fr: Paquets non-installés
hu: Nem telepített csomagok
it: Pacchetti non installati
mk: Не инсталирани пакети
pl: Niezainstalowane pakiety
pt_br: Pacotes não instalados
ru: Не установленные пакеты
sr: Неинсталирани пакети
sr@latin: Neinstalirani paketi
tr: Yüklenmemiş Paketler

source: Upgradeable packages
ca: Paquets actualitzables
cs: Aktualizovatelné balíčky
de: Aktualisierbare Pakete
el: Αναβαθμίσιμα πακέτα
fr: Paquets à mettre à jour
hu: Frissíthető csomagok
it: Pacchetti aggiornabili
mk: Надградливи пакети
pl: Pakiety do zaktualizowania
pt_br: Pacotes atualizáveis
ru: Пакеты, с доступными обновлениями
sr: Надоградиви пакети
sr@latin: Nadogradivi paketi
tr: Yükseltilebilir paketler

source: Packages in Queue
ca: Paquets a la pila
cs: Baličky ve frontě
de: Pakete in Warteschlange
el: Πακέτα στην Ουρά
fr: Paquets dans la liste
hu: Csomagok a sorban
it: Pacchetti in coda
mk: Пакети во редица
pl: Pakiety w kolejce
pt_br: Pacotes na fila
ru: Пакеты в очереди
sr: Пакети у низу за обраду
sr@latin: Paketi u nizu za obradu
tr: Sıradaki Paketler

source: Status
ca: Estat
cs: Stav
el: Κατάσταση
fr: Etat
hu: Státusz
it: Stato
mk: Статус
pt_br: Estado
ru: Статус
sr: Стање
sr@latin: Stanje
tr: Durum

# MainWindow#8
source: Name
el: Όνομα
fr: Nom
pt_br: Nome
ru: Название

source: Size
ca: Mida
cs: Velikost
de: Größe
el: Μέγεθος
fr: Taille
hu: Méret
it: Dimensione
mk: Големина
pl: Rozmiar
pt_br: Tamanho
ru: Размер
sr: Величина
sr@latin: Veličina
tr: Boyut

# MainWindow#12
source: Repository
cs: Repozitář
de: Paketquelle
fr: Dépôt
pt_br: Repositório
ru: Репозиторий

source: Groups
ca: Grups
cs: Skupiny
de: Gruppen
el: Ομάδα
fr: Groupes
hu: Csoportok
it: Gruppi
mk: Групи
pl: Grupy
pt_br: Grupos
ru: Группы
sr: Групе
sr@latin: Grupe
tr: Gruplar

# MainWindow#16
source: Repositories
cs: Repozitáře
de: Paketquellen
fr: Dépôts
pt_br: Repositórios
ru: Репозитории

source: Package Groups
ca: Grups de paquets
cs: Skupiny balíčků
de: Paketgruppen
el: Ομάδες πακέτων
fr: Groupes de paquets
hu: Csomag Csoportok
it: Gruppi di pacchetti
mk: Групи на пакети
pl: Grupy pakietów
pt_br: Grupos de pacotes
ru: Группы пакетов
sr: Групе пакета
sr@latin: Grupe paketa
tr: Paket Grupları

# MainWindow#18
source: Package Information
cs: Informace o balíčku
de: Paketinformation
el: Πληροφορίες πακέτου
fr: Information des paquets
pt_br: Informação do pacote
ru: Информация о пакете

source: Install selected package
ca: Instal·la el paquet seleccionat
cs: Instalovat vybraný balíček
de: Installiere ausgewähltes Paket
el: Εγκατάσταση επιλεγμένων πακέτων
fr: Installer le paquet sélectionné
hu: Kiválasztott csomag telepítése
it: Installa il pacchetto selezionato
mk: Инсталирај избран пакет
pl: Zainstaluj wybrane pakiety
pt_br: Instalar pacote selecionado
ru: Установить выбранный пакет
sr: Инсталирај одабрани пакет
sr@latin: Instaliraj odabrani paket
tr: Seçili paketi yükle

source: Mark for Installation
cs: Für Installation vormerken
de: Für Installation vormerken
el: Επιλογή για εγκατάσταση
fr: Marquer pour installation
it: Segna per l'Installazione
pt_br: Marcar para instalação
tr: Yükleme için İşaretle

source: Remove selected package
ca: Desinstal·la el paquet seleccionat
cs: Odstranit vybraný balíček
de: Entferne ausgewähltes Paket
el: Αφαίρεση επιλεγμένου πακέτου
fr: Supprimer le paquet sélectionné
hu: Kiválasztott csomag eltávolítása
it: Rimuovi il pacchetto selezionato
mk: Отстрани избрани пакети
pl: Usuń wybrane pakiety
pt_br: Remover pacote selecionado
ru: Удалить выбранный пакет
sr: Уклони одабрани пакет
sr@latin: Ukloni odabrani paket
tr: Seçili paketi kaldır

source: Mark for Removal
cs: Zum entfernen vormerken
de: Zum entfernen vormerken
el: Επιλογή για αφαίρεση
fr: Marquer pour suppression
it: Segna per la Rimozione
pt_br: Marcar para remoção
tr: Kaldırma için İşaretle

source: Complete Remove selected package (pacman -Rcs)
ca: Desisntal·la completament el paquet seleccionat (pacman -Rcs)
cs: Odstranit balíček včetně závislostí (pacman -Rcs)
de: Komplettes entfernen ausgewählter Pakete (pacman -Rcs)
el: Οριστική διαγραφή επιλεγμένων πακέτων (pacman -Rcs)
fr: Suppression complète du paquet sélectionné (pacman -Rcs)
hu: Kiválasztott csomag teljes eltávolítása (pacman -Rcs)
it: Rimuovi completamente il pacchetto (pacman -Rcs)
mk: Целосно острани ги избраните пакет (pacman -Rcs)
pl: Całkowicie usuń wybrane pakiety (pacman -Rcs)
pt_br: Remover completamente o pacote selecionado (pacman -Rcs)
ru: Полностью удалить выбранный пакет (pacman -Rcs)
sr: Потпуно уклони одабрани пакет (pacman -Rcs)
sr@latin: Potpuno ukloni odabrani paket (pacman -Rcs)
tr: Seçili paketi Tamamen Kaldır (pacman -Rcs)

source: Mark for complete removal
cs: Zum kompletten entfernen vormerken
de: Zum kompletten entfernen vormerken
el: Επιλογή για οριστική διαγραφή
fr: Marquer pour suppression complète
it: Segna per la rimozione completa
pt_br: Marcar para remoção completa
tr: Tam kaldırma için işaretle

source: Cancel action for selected package
ca: Cancel·la acció del paquet seleccionat
cs: Zrušit akce pro vybraný balíček
de: Aktion für ausgewähltes Paket abbrechen
el: Ακύρωση ενέργειας για το επιλεγμένο πακέτο
fr: Annuler l'action du paquet sélectionné
hu: Művelet törlése a kiválasztott csomagra
it: Annulla azione per il pacchetto selezionato
mk: Откажи ја акцијата за избраниот пакет
pl: Anuluj działanie dla wybranych pakietów
pt_br: Cancelar ação para os pacotes selecionados
ru: Отменить действие для выбранного пакета
sr: Откажи радњу за одабрани пакет
sr@latin: Otkaži radnju za odabrani paket
tr: Seçili paket eylemini iptal et

source: Cancel action
cs: Vorgang abbrechen
de: Vorgang abbrechen
el: Ακύρωση ενέργειας
fr: Annuler l'action
it: Annulla Azione
pt_br: Cancelar ação
tr: Eylemi iptal et

# MainWindow#27
source: Files
cs: Dateien
de: Dateien
el: Αρχεία
fr: Fichiers
pt_br: Arquivos

# MainWindow#29
source: Dependencies
cs: Abhängigkeiten
de: Abhängigkeiten
el: Εξαρτήσεις
fr: Dépendances
pt_br: Dependências

source: File
cs: Datei
de: Datei
el: Αρχείο
fr: Fichier
pt_br: Arquivo
tr: Dosya

source: Help
cs: Hilfe
de: Hilfe
el: Βοήθεια
fr: Aide
it: Aiuto
pt_br: Ajuda
tr: Yardım

source: Build and Install from Source
ca: Construeix i instal·la des de la font
cs: Sestavit a nainstalovat ze zdroje
de: Paket aus Source bauen und installieren
el: Χτίσιμο και εγκατάσταση από πηγαίο κώδικα
fr: Construire et installer depuis la source
hu: Fordítás és Telepítés forrásból
it: Compila e installa da sorgente
mk: Создади и инсталирај од изворен код
pl: Zbuduj i zainstaluj ze źródeł
pt_br: Construir e instalar da fonte
ru: Собрать и установить из исходников
sr: Изгради и инсталирај из кода
sr@latin: Izgradi i instaliraj iz koda
tr: Kaynaktan Derle ve Yükle

source: Quick Actions
ca: Accions ràpides
cs: Rychlé akce
de: Schnell-Aktionen
el: Γρήγορες Ενέργειες
fr: Actions rapides
hu: Gyors Művelet
it: Azioni rapide
mk: Брзи акции
pl: Szybkie działania
pt_br: Ações rápidas
ru: Быстрые действия
sr: Брзе радње
sr@latin: Brze radnje
tr: Hızlı Eylemler

source: Package Repositories
cs: Paketquellen
de: Paketquellen
el: Repositories πακέτων
fr: Dépôts des paquets
it: Repositori di Pacchetti
pt_br: Repositórios de pacotes
tr: Paket Depoları

source: Settings...
ca: Arranjament...
cs: Nastavení...
de: Einstellungen...
el: Ρυθμίσεις...
fr: Configuration...
hu: Beállítások...
it: Impostazioni...
mk: Поставувања...
pl: Ustawienia...
pt_br: Configurações...
ru: Настройки...
sr: Поставке...
sr@latin: Postavke...
tr: Ayarlar...

source: About...
ca: Quant a...
cs: O programu...
de: Über...
el: Περί...
fr: A propos...
hu: Névjegy...
it: Informazioni...
mk: За...
pl: O programie...
pt_br: Sobre...
ru: О программе...
sr: О програму...
sr@latin: O programu...
tr: Hakkında...

# MainWindow#38
source: Update Database
fr: Mettre à jour la base de données

# MainWindow#39
source: Upgrade System
cs: Aktualizovat systém
de: Aktualisiere System
el: Αναβάθμιση Συστήματος
fr: Mise à jour du système
pt_br: Atualizar Sistema

source: Install Package From File
ca: Instal·la paquet des de fitxer
cs: Instalovat balíček ze souboru
de: Paket aus Datei installieren
el: Εγκατάσταση πακέτου από αρχείο
fr: Installer le paquet depuis le fichier
hu: Csomag telepítése fájlból
it: Installa pacchetto da file
mk: Инсталирај пакет од датотека
pl: Instaluj pakiet z pliku
pt_br: Instalar pacote do arquivo
ru: Установить пакет из файла
sr: Инсталирај пакет из фајла
sr@latin: Instaliraj paket iz fajla
tr: Paketi Dosyadan Yükle

source: Update ABS Tree
ca: Actualitza l'arbre ABS
cs: Aktualizovat strom ABS
de: ABS-Baum aktualisieren
el: Ανανέωση Καταλόγου ABS
fr: Mise à jour de l'arborescence ABS
hu: ABS fa frissítése
it: Aggiorna l'albero ABS
mk: Ажурирај го ABS дрвото
pl: Aktualizuj drzewo ABS
pt_br: Atualizar árvore ABS
ru: Обновить дерево ABS
sr: Ажурирај стабло ABS-а
sr@latin: Ažuriraj stablo ABS-a
tr: ABS Ağacını Güncelle

source: Build and Install Queue
ca: Construeix i instal·la la pila
cs: Fronta sestavení a instalace
de: Baue und installiere Warteschlange
el: Χτίσιμο και Εγκατάσταση Ουράς
fr: Construire et installer la liste
hu: Lista fordítása és telepítése
it: Compila e installa la coda
mk: Создади и инсталирај пакет
pl: Zbuduj i zainstaluj pakiety z kolejki
pt_br: Construir e instalar pacotes
ru: Собрать устанавливаемые пакеты
sr: Изгради и инсталирај низ
sr@latin: Izgradi i instaliraj niz
tr: Sırayı Derle ve Yükle

# MainWindow#43
source: Quit
de: Beenden
el: Έξοδος
fr: Quitter

# MainWindow#44
source: Process Queue
fr: Effectuer la liste

source: Cancel all actions
ca: Cancel·la-ho tot
cs: Zrušit všechny akce
de: Alle Aktionen abbrechen
el: Ακύρωση όλων των ενεργειών
fr: Annuler toutes les actions
hu: Töröljön minden tevékenységet
it: Annulla tutte le azioni
mk: Откажи ги сите акции
pl: Anuluj wszystkie działania
pt_br: Cancelar tudo
ru: Отменить все действия
sr: Откажи све радње
sr@latin: Otkaži sve radnje
tr: Tüm eylemleri iptal et

# MainWindow#46
source: Settings
cs: Einstellungen
de: Einstellungen
el: Ρυθμίσεις
fr: Configuration
