Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman Manteinance.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Please choose an action from the Drop-Down Menu.</p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Manteniment de Shaman.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Seleccioneu una opció del menú desplegable.</p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Údržba aplikace Shaman.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Vyberte akci z výsuvného menu.</p></body></html>
de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman Wartung.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Bitte eine Aktion aus dem Menü wählen.</p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Maintenance de Shaman.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">SVP, choisissez une action dans le menu déroulant.</p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Manutenzione di Shaman.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Scegli un'azione dal menu a comparsa.</p></body></html>
mk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Одржување на Shaman.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Ве молиме одберете акција од паѓачкото мени.</p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Konserwacja Shamana.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Proszę o wybranie działania z rozwijanego menu.</p></body></html>
pt_br: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Manutenção do Shaman.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Por favor, escolha uma ação no menu Drop-Down.</p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Техническое обслуживание Shaman.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Выберите действие из выпадающего списка.</p></body></html>
tr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman Bakım.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Lütfen menüden bir eylem seçin.</p></body></html>

# ConfigDialog#133
source: RSync Server:
fr: Serveur RSync:

# ConfigDialog#134
source: Update Database at
fr: Mise à jour de la base de données chez

# ConfigDialog#135
source: Use Animated Tray Icon
fr: Utiliser l'icône animée de la barre système

# ConfigDialog#136
source: KDEMod 4 Repository
fr: Dépôt de KDEMod 4

# ConfigDialog#137
source: KDEMod 4 Extragear Repository
fr: Dépôt KDEMod 4 Extragear

# ConfigDialog#138
source: KDEMod 4 Playground Repository
fr: Dépôt KDEMod 4 Playground

# ConfigDialog#139
source: KDEMod 4 Testing Repository
fr: Dépôt KDEMOD 4 Testing

# ConfigDialog#140
source: KDEMod 4 Unstable Repository (Testers only!)
fr: Dépôt KDEMod 4 Unstable (Seulement pour les tests !)

# ConfigDialog#141
source: Here you can choose what repositories to use between Arch Linux's official ones. Please note that packages from Unstable and Testing may break your system.
fr: Ici vous pouvez choisir quels dépôts utiliser parmi les officiels de Archlinux. Notez, SVP, que les paquets forunis par Unstable et testing peuvent casser votre système

# ConfigDialog#142
source: KDEMod is an improved version of KDE, an Arch Linux exclusive. Featuring an improved Qt build, compatible with Arch Linux standard Qt's, an improved theme, and lots of addons, KDEMod is the best way to taste the ease and the power of KDE with the simplicity and the power of Arch.
fr: KDEMod est une version améliorée de KDE, une exculsivité pour Archlinux. Comprenant un Qt-build éprouvé, compatible avec les standards Archlinux de Qt, un thème éprouvé, et de nombreux ajouts. KDEMod est la meilleure manière de goûter à la facilité et à la puissance de KDE, alliée à celle de Archlinux.

# ConfigDialog#143
source: You can extend your packages choice by adding other repositories. Third-Party Repositories act just as normal ones, and will be accessible through both Shaman and Pacman.
fr: Vous pouvez augmenter le choix de vos paquets en ajoutant d'autres dépôts. Les dépôts tierces agissent comme les normaux, et seront accessibles par Shaman aussi bien que par Pacman.

# ConfigDialog#144
source: Use the following language:
fr: Utiliser le langage suivant

# ConfigDialog#145
source: Disable Tray Icon
fr: Désactiver l'icone de la barre

# ConfigDialog#146ConfigDialog#146
source: Database optimized successfully!
fr: Basse de données optimisée avec succès !

# ConfigDialog#147ConfigDialog#147
source: Could not optimize database!
fr: Impossible d'optimiser las base de données !

source: Error saving configuration
fr: Erreur en enregistrant la configuration
hu: Konfiguráció lementése nem sikerült
pl: Błąd podczas próby zapisania ustawień
sr: Грешка при снимању поставки
sr@latin: Greška pri snimanju postavki

source: There was an error while saving the configuration. This is probably due to an internal error or you being not authorized to perform the operation
fr: Il y a eu une erreur durant la sauvegarde de la configuration. Cela est certainement du à une erreur interne ou vous n'avez pas été autorisés à effectuer cette action
hu: Hiba történt a konfiguráció elmentése közben. Ez valószínűleg egy belső hibának köszönhető vagy nincs joga a művelet végrehajtására
pl: Wystąpił błąd podczas próby zapisania ustawień. Jest to prawdopodobnie spowodowane błędem wewnętrznym lub brakiem odpowiednich uprawnień do wykonania tej operacji
sr: Појавила се грешка при снимању поставки. Вероватно услед унутрашње грешке или недостатка дозвола за извршавање ове радње
sr@latin: Pojavila se greška pri snimanju postavki. Verovatno usled unutrašnje greške ili nedostatka dozvola za izvršavanje ove radnje

# ConfigDialog#150
source: There was an error while trying to add the mirror! This could be due also to your system policy preventing you from performing this action
fr: Il y a eu une erreur en essaynt d'ajouter le mirroir ! Cela pourrait être du à la surveillance de votre système en effectuant cette action

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Liberation Sans'; font-size:9pt;">Shaman Manteinance.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Liberation Sans'; font-size:9pt;">Please choose an action from the Drop-Down Menu.</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Liberation Sans'; font-size:9pt;">Maintenance de Shaman.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Liberation Sans'; font-size:9pt;">Choisissez SVP, une action dans le menu déroulant.</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Liberation Sans'; font-size:9pt;">Konserwacja</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Liberation Sans'; font-size:9pt;">Proszę wybrać działanie z listy</span></p></body></html>

source: Saving
ca: S'està desant
cs: Ukládání
de: Speichere
el: Αποθήκευση
fr: Sauvegarde
it: Salvataggio
mk: Зачувувам
pl: Zapisywanie
pt_br: Salvando
ru: Сохранение
sr: Снимам
sr@latin: Snimam
tr: Kaydediliyor

source: You modified this PKGBUILD. Do you want to save it?
ca: S'ha modificat aquest PKGBUILD. Voleu desar-ho?
cs: Upravili jste PKGBUILD. Chcete ho uložit?
de: Der PKGBUILD wurde geändert. Soll er gespeichert werden?
el: Επεξεργαστήκατε το PKGBUILD. Θέλετε να το αποθηκεύσετε;
fr: Vous avez modifié ce PKGBUILD. Voulez-vous le sauvegarder ?
it: Hai modificato questo PKGBUILD. Vuoi salvarlo?
mk: го модифициравте овој PKGBUILD. Дали сакате да го зачувате?
pl: Zmodyfikowałeś ten PKGBUILD. Czy chcesz go zapisać?
pt_br: Você modificou este PKGBUILD. Deseja salvá-lo?
ru: PKGBUILD изменен. Сохранить его?
sr: Изменили сте PKGBUILD. Желите ли га сачувати?
sr@latin: Izmenili ste PKGBUILD. Želite li ga sačuvati?
tr: Bu PKGBUILD'i değiştirdiniz. Kaydetmek ister misiniz?

source: There has been an error while preparing the transaction.
fr: Il y a eu une erreur en préparant la transaction.
hu: Hiba történt a tranzakcióra felkészüléskor.
pl: Miał miejsce błąd podczas przygotowywania transakcji.
sr: Дошло је до грешке при припреми преноса.
sr@latin: Došlo je do greške pri pripremi prenosa.

source: Some dependencies can not be satisfied
fr: Des dépendances sont non-satisfaites
hu: Néhány függőség kiegélítése nem sikerült
pl: Niektóre zależności nie mogły zostać spełnione
sr: Неке зависности не могу бити задовољене
sr@latin: Neke zavisnosti ne mogu biti zadovoljene

source: %1: requires %2
fr: %1: requiert %2
hu: %1: igényli %2-t
pl: %1: wymaga %2
sr: %1: захтева %2
sr@latin: %1: zahteva %2

source: Some dependencies create a conflict with already installed packages
fr: Des dépendances ont créé un conflit avec d'autres paquets existants
hu: Néhány függőség konfliktusba ütközött korábban installált csomagokkal
pl: Niektóre zależności konfliktują z obecnie zainstalowanymi pakietami
sr: Неке зависности су у сукобу са већ инсталираним пакетима
sr@latin: Neke zavisnosti su u sukobu sa već instaliranim paketima

source: %1: conflicts with %2
fr: %1: est en conflit avec %2
hu: %1: ütközik %2-vel
pl: %1: konfliktuje z %2
sr: %1: у сукобу са %2
sr@latin: %1: u sukobu sa %2

source: No further details were given. Last error string was:
fr: Aucun autre détail n'a été donné. La dernière erreur était :
hu: További részlet nincs megadva. Utolsó hiba szó:
pl: Nie uzyskano więcej szczegółów. Ostatni błąd:
sr: Нема додатних података. Последња порука о грешци је:
sr@latin: Nema dodatnih podataka. Poslednja poruka o grešci je:

source: There has been an error while committing the transaction.
fr: Il y a eu une erreur en effectuant la transaction.
hu: Hiba történt a commit tranzakció közben
pl: Miał miejsce błąd podczas zastosowywania transakcji.
sr: Дошло је до грешке при обављању преноса.
sr@latin: Došlo je do greške pri obavljanju prenosa.

source: Some files in the packages being processed are conflicting
fr: Certains fichiers du paquet en cours sont en conflit
hu: Néhány fájl a csomag feldolgozása közben konfliktusba került
pl: Niektóre pliki w przetwarzanych pakietach powodują konflikt
sr: Неки од фајлова у пакетима који се обрађују су у сукобу
sr@latin: Neki od fajlova u paketima koji se obrađuju su u sukobu

# ErrorHandler#9
source: %1 exists in both '%2' and '%3'
fr: %1 existe dans '%2' et '%3'
pl: %1 istnieje w '%2' i '%3'

source: Some files in the packages being processed conflict with the local filesystem
fr: Certains fichiers du paquet en cours sont en conflit avec le système de fichiers local
hu: Néhány fájl a csomag feldolgozása közben konfliktusba került a helyifájlrendszerrel
pl: Niektóre pliki w przetwarzanych pakietach powodują konflikt w lokalnym systemie plików
sr: Неки од фајлова у пакетима који се обрађују су у сукобу са локалним системом фајлова
sr@latin: Neki od fajlova u paketima koji se obrađuju su u sukobu sa lokalnim sistemom fajlova

source: %1: %2 exists in the filesystem
fr: %1: %2 existe dans le système de fichiers
hu: %1: %2 létezik a fájlrendszeren
pl: %1: %2 istnieje w systemie plików
sr: %1: %2 већ постоји у систему фајлова
sr@latin: %1: %2 već postoji u sistemu fajlova

source: Some downloaded packages are corrupted or invalid
fr: Certains paquets téléchargés sont corrompus ou invalides
hu: Néhány letöltött csomag sérült vagy érvénytelen
pl: Niektóre pobrane pakiety są uszkodzone lub błędne
sr: Неки од преузетих пакета су кварни или неисправни
sr@latin: Neki od preuzetih paketa su kvarni ili neispravni

source: %1 is invalid or corrupted
fr: %1 est invalide ou corrompu
hu: %1 érvénytelen vagy sérült
pl: %1 jest uszkodzony lub błędny
sr: %1 је неисправан или кваран
sr@latin: %1 je neispravan ili kvaran

source: There has been an error while adding a target.
fr: Il y a eu une erreur en ajoutant la cible.
hu: Hiba történt a cél hozzáadása közben
pl: Wystąpił błąd podczas dodawania celu.
sr: Грешка при додавању одредишта.
sr@latin: Greška pri dodavanju odredišta.

source: This is probably an internal Shaman error. Please report it to help the developers solving it
fr: C'est certainement une erreur interne de Shaman. Veuillez SVP la rapporter afin d'aider les développeurs à la résoudre
hu: Ez valószínűleg egy belső Shaman hiba. Kérem jelentse, hogy segítse afejlesztőket, hogy megoldhassák
pl: To jest prawdopodobnie wewnętrzny błąd w Shamanie. Proszę, zgłoś go aby pomóc programistom w jego naprawieniu
sr: Ово је вероватно Шаманова унутрашња грешка. Пријавите је да би помогли програмерима у њеном решавању
sr@latin: Ovo je verovatno Shaman-ova unutrašnja greška. Prijavite je da bi pomogli programerima u njenom rešavanju

source: You seem not authorized to perform this operation
fr: Vous semblez ne pas être autorisés à effectuer cette opération
hu: Nincs joga ilyen művelet végrehajtásához
pl: Nie posiadasz autoryzacji do wykonania tej operacji
sr: Немате дозволе за обављање ове радње
sr@latin: Nemate dozvole za obavljanje ove radnje

source: It looks like the system policy prevents you from doing this action, or you failed or refused to authenticate. Please contact your system administrator for further details
fr: Il semble que le system policy vous empêche d'effectuer cette action, ou votre authentification est refusée. Contactez SVP vous administrateur système pour plus de détails
hu: Úgy tűnik, a rendszer politika megelőzi ilyen műveletek végrehajtásáról, vagy nem sikerült/meg lett tagadva a hitelesítés. Kérem keresse fel a rendszergazdát a további részletekért
pl: Wygląda na to, że polityka bezpieczeństwa systemu uniemożliwia Ci wykonanie tej operacji lub odmówiłeś autoryzacji lub autoryzacja nie przebiegła pomyślnie. Proszę o skontaktowanie się z administratorem swojego systemu, aby dowiedzieć się dalszych szczegółów
sr: Изгледа да системске дозволе бране извођење ове радње, или је аутентификација одбијена или несупешна. Обратите се администратору система за више детаља
sr@latin: Izgleda da sistemske dozvole brane izvođenje ove radnje, ili je autentifikacija odbijena ili nesupešna. Obratite se administratoru sistema za više detalja

source: There was a problem initialiting Aqpm
fr: Il y a eu un problème lors de l'initialisation de Aqpm
hu: Hiba történt az Aqpm inicializálása közben
pl: Wystąpił błąd podczas uruchamiania Aqpm
sr: Постоји проблем при покретању Aqpm-а
sr@latin: Postoji problem pri pokretanju Aqpm-a

source: Aqpm, the library underneath Shaman, reported that it could not start a privileged operation. This is probably due to a bug in Shaman/Aqpm or to a misconfiguration of your system
fr: Aqpm, la librairie en dessous de Shaman a reporté qu'elle ne pouvait pas démarrer une opération privilégiée. Cela est probablement du à un bug de Shaman ou a une mauvaise configuration de votre système
hu: Aqpm, a könyvtár a Shaman alatt, be lett jelentve, hogy nem tudott elindítaniegy kiváltságos műveletet. Ez valószínűleg egy bugnak köszönhető vagy egyrosszul konfigurált rendszernek
pl: Aqpm, biblioteka znajdująca sie wewnątrz Shamana, zgłosiła że nie udało się wykonać operacji. Jest to prawdopodobnie spowodowane błędem Shamana/Aqpm lub konfiguracji Twojego systemu
sr: Aqpm, библиотека у позадини Шамана, пријављује да не може извести привилеговану радњу. Вероватно услед грешке у Шаману/Aqpm-у или лоше поставке система
sr@latin: Aqpm, biblioteka u pozadini Shaman-a, prijavljuje da ne može izvesti privilegovanu radnju. Verovatno usled greške u Shaman-u/Aqpm-u ili loše postavke sistema

source: There was an error during the transaction
fr: Il y a eu une erreur lors de la transaction
hu: Hiba törtánt a tranzakció közben
pl: Miał miejsce błąd podczas transakcji
sr: Дошло је до грешке током преноса
sr@latin: Došlo je do greške tokom prenosa
