Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

source: Root Password Required
ca: És necessària la contrasenya de Root
cs: Požadováno heslo uživatele root
de: Root-Passwort benötigt
el: Απαιτείτε ο κωδικός του root
fr: Mot de passe root nécessaire
hu: Root jelszó igényeltetik
it: Password di root necessaria
mk: Потребна е Root лозинка
pl: Wymagane hasło roota
pt_br: Senha de root necessária
ru: Требуется пароль root
sr: Потребна корена лозинка
sr@latin: Potrebna korena lozinka
tr: Kök Parolası Gerekli

source: Shaman needs root privileges to perform this action. Please enter in the field below the root password to continue.
ca: Shaman necessita privilegis de Root per dur a terme aquesta acció. Si us plau escriviu a l'espai de baix la contrasenya per a continuar.
cs: Shaman potřebuje k vykonání této akce privilegia uživatele root. Zadejte prosím heslo uživatele root do následujícího pole.
de: Shaman benötig Root-Rechte für diese Aktion. Bitte das Root-Passwort eingeben.
el: Το Shaman χρειάζεται δικαιώματα root για να συνεχίσει. Παρακαλώ εισάγετε τον κωδικό του root για να συνεχίσετε.
fr: Shaman a besoin des privilèges root pour effectuer cette action. SVP, entrez le mot de passe root dans la fenêtre ci-dessous pour continuer.
it: Shaman ha bisogno dei privilegi di root per eseguire questa azione. Digita qui la password di root per procedere.
mk: Потребни се root привилегии за Shaman да ја изврши оваа акција. Ве молиме во полето доле внесете ја root лозинката за да продолжите.
pl: Shaman wymaga uprawnień roota do wykonania tych działań. Proszę o podanie hasła w polu poniżej, aby kontynuować.
pt_br: O Shaman precisa de privilégios de root para executar a ação. Por favor, digite a senha de root no campo abaixo para continuar.
ru: Shaman'у требуются привелегии root для выполнения этого действия. Чтобы продолжить, введите пароль root в поле ниже.
sr: Шаману су потребне привилегије кореног корисника да би обавио ову радњу. Унесите корену лозинку у поље испод да бисте наставили.
sr@latin: Shaman-u su potrebne privilegije korenog korisnika da bi obavio ovu radnju. Unesite korenu lozinku u polje ispod da biste nastavili.
tr: Shaman'ın bu işlemi gerçekleştirebilmesi için kök yetkileri gerekli. Lütfen aşağıya kök parolanızı giriniz.

source: Never ask for this anymore
ca: No tornis a preguntar
cs: Nikdy se neptat znovu
de: Nicht mehr nachfragen
el: Να μην ξαναγίνει ερώτηση γι'αυτό
fr: Ne plus poser la question
hu: Soha ne kérdezd ezt többé
it: Non chiederlo mai più
mk: Не прашувај веќе за лозинка
pl: Nigdy nie pytaj o to więcej
pt_br: Não pedir mais por isso
ru: Не спрашивать больше
sr: Никад више не питај за ово
sr@latin: Nikad više ne pitaj za ovo
tr: Bunu bir daha sorma

# authDialog#4
source: Cancel
cs: Zrušit
de: Abbrechen
el: Ακύρωση
fr: Annuler
pl: Anuluj
pt_br: Cancelar
ru: Отмена
tr: İptal

source: Backspace
ca: Retrocés
fr: Retour
hu: Visszalép
mk: Назад
tr: Geri

source: Return
ca: Torna
cs: Enter
fr: Retour
hu: Visszatér
it: Invio
mk: Врати
pt_br: Voltar
sr: Назад
sr@latin: Nazad
tr: Dönüş

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Building Packages...</span></p></body></html>
ca: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">S'està construint paquets...</span></p></body></html>
cs: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Sestavování balíčků...</span></p></body></html>
el: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Χτίσιμο Πακέτων...</span></p></body></html>
fr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Construction des paquets...</span></p></body></html>
hu: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Csomagok fordítása...</span></p></body></html>
it: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Compilazione dei pacchetti...</span></p></body></html>
mk: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Создавање на пакети...</span></p></body></html>
pl: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Budowanie pakietów...</span></p></body></html>
pt_br: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Construindo pacotes...</span></p></body></html>
ru: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Сборка пакетов...</span></p></body></html>
sr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Градим пакете...</span></p></body></html>
sr@latin: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Gradim pakete...</span></p></body></html>
tr: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Paketler Derleniyor...</span></p></body></html>

# buildingDialog#2
source: Abort
cs: Zrušit
de: Abbrechen
el: Ακύρωση
fr: Annulation
ru: Отменить

source: Reduce To Tray
ca: Redueix a la safata
cs: Minimalizovat do systémové části panelu
de: In den Systemabschnitt der Kontrolleiste minimieren
el: Κλείσιμο στο Tray
fr: Réduire dans la barre système
hu: Tálcára csökkentés
it: Riduci a icona
mk: Спушти во лента
pl: Minimalizuj do tacki systemowej
pt_br: Minimizar para o tray
ru: Свернуть
sr: Спусти у системску касету
sr@latin: Spusti u sistemsku kasetu
tr: Sistem Çubuğuna Küçült

source: Shaman - Building Packages
ca: Shaman -S'està construint paquets
cs: Shaman - Sestavování balíčků
de: Shaman - Baue Pakete
el: Shaman - Χτίσιμο Πακέτων
fr: Shaman - Construction des paquets
hu: Shaman - Csomagok fordítása
it: Shaman - Compilazione pacchetti
mk: Shaman - Создавање на пакети
pl: Shaman - Budowanie pakietów
pt_br: Shaman - Construindo pacotes
ru: Shaman - Сборка пакетов
sr: Шаман - градим пакете
sr@latin: Shaman - gradim pakete
tr: Shaman-Paketleri Derliyor

# dbUpdateDialog#1
source: Database Update
ca: Actualització de la base de dades
cs: Aktualizace databáze
de: Datenbankaktualisierung
el: Ανανέωση Βάσης Δεδομένων
fr: Mise à jour de la base de données
hu: Adatbázis frissítés
pl: Aktualizacja bazy danych
pt_br: Atualização da base de dados
ru: Обновление базы данных
sr: Ажурирање базе
sr@latin: Ažuriranje baze
tr: Veri Tabanı Güncelleme

source: Update Database..
ca: Actualitza la base de dades..
cs: Probíhá aktualizace databáze...
de: Aktualisiere Datenbank..
el: Ανανέωση Βάσης Δεδομένων..
fr: Mise à jour de la base de donnée..
hu: Adatbázis frissítés..
it: Aggiornamento dei database..
mk: Ажурирај ја датабазата..
pl: Aktualizowanie bazy danych..
pt_br: Atualizar base de dados..
ru: Обновление базы данных...
sr: Ажурирам базу..
sr@latin: Ažuriram bazu..
tr: Veri Tabanını Güncelle..

source: Editing PKGBUILD
ca: Modifica el PKGBUILD
cs: Bearbeite PKGBUILD
de: Bearbeite PKGBUILD
el: Επεξεργασία του PKGBUILD
fr: Editer PKGBUILD
hu: PKGBUILD szerkesztés
it: Modifica PKGBUILD
mk: Уредување на PKGBUILD
pl: Edytowanie PKGBUILD
pt_br: Editando PKGBUILD
ru: Править PKGBUILD
sr: Уређивање PKGBUILD-а
sr@latin: Uređivanje PKGBUILD-a
tr: PKGBUILD düzenleniyor

source: Editing PKGBUILD of:
ca: Modifica el PKGBUILD de:
cs: Bearbeite PKGBUILD von:
de: Bearbeite PKGBUILD von:
el: Επεξεργασία του PKGBUILD του πακέτου:
fr: Edition PKGBUILD de :
it: Modifica PKGBUILD di:
mk: Уредување на PKGBUILD за:
pl: Edytowanie PKGBUILD:
pt_br: Editando PKGBUILD de:
ru: Правка PKGBUILD для:
sr: Уређујем PKGBUILD од:
sr@latin: Uređujem PKGBUILD od:
tr: Şunun PKGBUILD'i düzenleniyor:

source: Save
ca: Desa
cs: Speichern
de: Speichern
el: Αποθήκευση
fr: Sauver
hu: Mentés
it: Salva
mk: Зачувај
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sr: Сачувај
sr@latin: Sačuvaj
tr: Kaydet

source: Undo
ca: Desfes
cs: Rückgängig
de: Rückgängig
el: Αναίρεση
fr: Annuler
hu: Visszacsinál
it: Annulla
mk: Врати
pl: Cofnij
pt_br: Desfazer
ru: Отменить последнее изменение
sr: Опозови
sr@latin: Opozovi
tr: Geri Al

source: Redo
ca: Refés
cs: Wiederherstellen
de: Wiederherstellen
el: Επανάληψη
fr: Refaire
hu: Újracsinál
it: Ripristina
mk: Повтори
pl: Powtórz
pt_br: Refazer
ru: Вернуть последнее изменение
sr: Понови
sr@latin: Ponovi
tr: İleri Al

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Edit PKGBUILD</span></p></body></html>
ca: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Modifica el PKGBUILD</span></p></body></html>
cs: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">PKGBUILD bearbeiten</span></p></body></html>
de: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">PKGBUILD bearbeiten</span></p></body></html>
el: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Επεξεργασία του PKGBUILD</span></p></body></html>
fr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Edition PKGBUILD</span></p></body></html>
it: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Modifica PKGBUILD</span></p></body></html>
mk: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Уреди PKGBUILD</span></p></body></html>
pl: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Edytuj PKGBUILD</span></p></body></html>
pt_br: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Editar PKGBUILD</span></p></body></html>
ru: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Править PKGBUILD</span></p></body></html>
sr: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Уреди PKGBUILD</span></p></body></html>
sr@latin: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Uredi PKGBUILD</span></p></body></html>
tr: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">PKGBUILD Düzenle</span></p></body></html>

source: Shaman - Log Viewer
ca: Shaman - Visor del registre
cs: Shaman - Prohlížeč log
de: Shaman - Anzeige des Protokolls
el: Shaman - Προβολή Log
fr: Shaman - Lecteur de Log
hu: Shaman - Log nézet
it: Shaman - Visualizzatore Log
mk: Shaman - Прегледувач на записници
pl: Shaman - Podgląd Logów
pt_br: Shaman - Visualizador de Log
ru: Shaman - просмотрщик журнала
sr: Шаман - прегледач записа
sr@latin: Shaman - pregledač zapisa
tr: Shaman - Kayıt Göstericisi

source: Show Only Logs From
ca: Mostra els registres només des de
cs: Ukázat jen údálosti od
de: Zeige nur Protokolle vom
el: Εμφάνιση Logs μόνο από
fr: Montrer seulement les logs de
hu: Mutassa kizárólag a logokat innentől
it: Mostra solo i log da
mk: Прикажи само записници од
pl: Pokazuj jedynie Logi od
pt_br: Mostrar Logs apenas de
ru: Показывать записи с
sr: Прикажи записе након
sr@latin: Prikaži zapise nakon
tr: Sadece Şu Kayıtları Göster

source: Show Only Logs Until
ca: Mostra els registres només fins a
cs: Ukázat jen údálosti do
de: Zeige nur Protokolle bis
el: Εμφάνιση Logs μόνο μέχρι
fr: Montrer seulement les Logs depuis
hu: Mutassa kizárólag a logokat amíg
it: Mostra solo i log fino a
mk: Прикажи само записници до
pl: Pokazuj jedynie Logi do
pt_br: Mostrar Logs apenas até
ru: Показывать записи до
sr: Прикажи записе пре
sr@latin: Prikaži zapise pre
tr: Sadece Şuna Kadar Olan Kayıtları Göster

source: Filter
ca: Filtre
cs: Filtr
el: Φίλτρο
fr: Filtre
hu: Szűrő
it: Filtro
mk: Филтер
pl: Filtr
pt_br: Filtro
ru: Фильтр
sr: Филтер
tr: Süzgeç

source: Refresh View
ca: Recarrega la vista
cs: Obnovit
de: Ansicht aktualisieren
el: Ανανέωση Προβολής
fr: Rafraîchir la vue
hu: Nézet frissítés
it: Ricarica il registro
mk: Освежи го прегледот
pl: Odśwież widok
pt_br: Atualizar
ru: Обновить
sr: Освежи приказ
sr@latin: Osveži prikaz
tr: Görünümü Tazele

# logViewer#6
source: Close
el: Κλείσιμο
fr: Fermer

# logViewer#8
source: Close
ca: Tanca
cs: Zavřít
de: Schliessen
el: Κλείσιμο
fr: Fermer
hu: Bezár
pt_br: Fechar

source: dd/MM/yyyy
ca: dd/MM/aaaa
fr: jj/MM/aaaa
pl: dd/MM/rrrr
sr: дан/месец/година
sr@latin: dan/mesec/godina

source: Arch Linux News
ca: Notícies d'Arch Linux
cs: Zprávy Arch Linux
de: Arch Linux Nachrichten
el: Νέα του Arch Linux
fr: News d'Arch Linux
hu: Arch Linux Hírek
it: Notizie di Arch Linux
mk: Arch Linux вести
pl: Newsy Arch Linux
pt_br: Notícias do Arch Linux
ru: Новости Arch Linux
sr: Арчлинуксове вести
sr@latin: Archlinux-ove vesti
tr: Arch Linux Haberler

source: Link
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
fr: Liens
it: Collegamento
mk: Врска
ru: Ссылка
sr: Везе
sr@latin: Veze
tr: Bağlantı

source: status
ca: estat
cs: Stav
el: κατάσταση
fr: Etat
hu: Státusz
it: stato
mk: статус
ru: статус
sr: стање
sr@latin: stanje
tr: durum

# newsDialog#4
source: Mark as Read
cs: Označit jako přečtěné
de: Als gelesen markieren
el: Μαρκάρισμα ως Διαβασμένο
fr: Marquer comme lu
pl: Oznacz jako przeczytane
ru: Отметить, как прочитанное

source: Open in Browser
ca: Obre a l'explorador
cs: Otevřít v prohlížečí
de: Im Browser öffnen
el: Άνοιγμα στον Browser
fr: Ouvrir dans un navigateur
hu: Megnyitás böngészőben
it: Apri nel browser
mk: Отвори во прелистувач
pl: Otwórz w przeglądarce
pt_br: Abrir no Browser
ru: Открыть в браузере
sr: Отвори у прегледачу
sr@latin: Otvori u pregledaču
tr: Tarayıcıda Aç

source: Refresh
ca: Recarrega
cs: Obnovit
de: Aktualisieren
el: Ανανέωση
fr: Rafraîchir
hu: Felfrissít
it: Ricarica
mk: Освежи
pl: Odśwież
pt_br: Atualizar
ru: Обновить
sr: Освежи
sr@latin: Osveži
tr: Tazele

# newsDialog#7
source: Close
cs: Schliessen
de: Schliessen
el: Κλείσιμο
fr: Fermer

source: News-Title
ca: Títol de la notícia
cs: Titulek zpráv
de: Nachricht
el: Νέα-Τίτλος
fr: Titre des news
hu: Hír-cím
it: Titolo della notizia
mk: Вести-Наслов
pl: Tytuł newsa
pt_br: Título da notícia
ru: Заголовок новости
sr: Наслови
sr@latin: Naslovi
tr: Haber- Başlık

# newsDialog#9
source: Close
cs: Zavřít
de: Schliessen
el: Κλείσιμο
fr: Fermer
