Repository: drf/shaman1
Catalog: translations/*/shaman_*.po
Languages: ca, cs, de, el, fr, hu, it, mk, pl, pt_br, ru, sr, sr@latin, tr

# MaintenanceBar#28
source: Sync could not be executed!
cs: Příkaz sync nemohl být vykonán!
de: Sync konnte nicht ausgeführt werden!
el: Η εντολή Sync δεν μπόρεσε να εκτελεστεί!
fr: Sync ne peut pas être exécutée !
pt_br: Sync não pode ser executado!
ru: Не удалось выполнить Sync!
tr: Sync çalıştırılamıyor!

# MaintenanceBar#29
source: Sync could not be executed!!
cs: Příkaz sync nemohl být vykonán!
de: Sync konnte nicht ausgeführt werden!!
el: Η εντολή Sync δεν μπόρεσε να εκτελεστεί!!
fr: Sync ne peut pas être exécutée !!
pt_br: Sync não pode ser executado!!
ru: Не удалось выполнить Sync!
tr: Sync çalıştırılamıyor!

source: Maintenance Actions
ca: Accions de manteniment
cs: Činnosti údržby systému
fr: Actions de naintenance
hu: Karbantartó Művelet
it: Azioni di manutenzione
mk: Опции за одржување
pl: Operacje konserwacyjne
sr: Радње одржавања
sr@latin: Radnje održavanja
tr: Bakım Eylemleri

# MaintenanceBar#31
source: Database optimized successfully!
fr: Base de données optimisée avec succès !

# MaintenanceBar#32
source: Could not optimize database!
fr: Impossible d'optimiser la base de données !

source: Please wait, fetching items...
ca: Espereu, s'estan descarregant elements...
cs: Čekejte prosím, získávám zprávy...
de: Bitte warten, lade Nachrichten...
el: Παρακαλώ περιμένετε, γίνεται λήψη των αντικειμένων...
fr: Patientez SVP, récupération des points...
hu: Kérem várjon, elemek letöltése...
it: Attendere, scaricamento delle notizie in corso...
mk: Ве молиме почекајте, симнувам ставки...
pl: Proszę czekać, pobieranie plików...
pt_br: Por favor aguarde, buscando itens...
ru: Подождите, загрузка сообщений...
sr: Сачекајте, добављам ставке...
sr@latin: Sačekajte, dobavljam stavke...
tr: Lütfen bekleyin, getiriliyor...

# NewsViewer#2
source: Mark as Read
ca: Marca com llegit
cs: Označit jako přečtěné
de: Als gelesen markieren
el: Μαρκάρισμα ως Διαβασμένο
fr: Marquer comme lu
hu: Olvasottnak jelölés
pl: Oznacz jako przeczytane
pt_br: Marcar como lido
ru: Отметить как прочитанное
sr: Означи као прочитано
sr@latin: Označi kao pročitano
tr: Okunmuş olarak işaretle

source: Mark as Unread
ca: Marca com no llegit
cs: Označit jako nepřečtené
de: Als ungelesen markieren
el: Μαρκάρισμα ως Αδιάβαστο
fr: Marquer comme non-lu
hu: Olvasatlannak jelölés
it: Segna come Non letto
mk: Означи како непрочитано
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como não lido
ru: Отметить как не прочитанное
sr: Означи као непрочитано
sr@latin: Označi kao nepročitano
tr: Okunmamış olarak işaretle

# NewsViewer#4
source: Error
cs: Chyba
de: Fehler
el: Σφάλμα
fr: Erreur
hu: Hiba
pl: Błąd
pt_br: Erro
ru: Ошибка
sr: Грешка
sr@latin: Greška
tr: Hata

source: Could not fetch the RSS feed! Error reported was:
ca: No es pot descarregar el RSS! El error reportat es:
cs: Nebylo možné získat zprávy RSS! Chyba:
de: Konnte Nachrichten nicht aktualisieren! Fehlermeldung:
el: Αδύνατη η λήψη του RSS feed! Το σφάλμα ήταν:
fr: Impossible d'atteindre le flux RSS ! L'erreur reportée est :
hu: Nem sikerült letölteni az RSS feed-t! Hiba bejelentve:
it: Impossibile scaricare i feed! L'errore riportato è:
mk: Не можеше да се симне RSS доводот! Пријавената грешка е:
pl: Nie można było pobrać RSS feed! Zgłoszony błąd to:
pt_br: Não foi possível atualizar o RSS! O erro reportado foi:
ru: Не удалось загрузить ленту RSS! Ошибка:
sr: Не могу да добавим RSS довод. Пријављена грешка је:
sr@latin: Ne mogu da dobavim RSS dovod. Prijavljena greška je:
tr: RSS Beslemesi alınamıyor! Raporlanan hata:

# PackageProperties#1
source: %1 GiB
cs: %1 GB
de: %1 GB
fr: %1 Gb
tr: %1 GB

# PackageProperties#2
source: %1 MiB
cs: %1 MB
de: %1 MB
fr: %1 Mb
tr: %1 MB

# PackageProperties#3
source: %1 KiB
cs: %1 KB
de: %1 KB
fr: %1 Kb
tr: %1 KB

# PackageProperties#4
source: %1 Bytes
cs: %1 Bytů
fr: %1 Bits
tr: %1 Bayt

source: Shaman - %1 properties
ca: Shaman - %1 propietats
cs: Shaman - %1 vlastnosti
de: Shaman - %1 Eigenschaften
el: Shaman - %1 ιδιότητες
fr: Propriétés de Shaman - %1
hu: Shaman - %1 tulajdonságok
it: Shaman - Proprietà di %1
mk: Shaman - %1 својства
pl: Shaman - %1 właściwości
pt_br: Shaman - %1 propriedades
ru: Shaman - свойтсва %1
sr: Шаман - подаци о %1
sr@latin: Shaman - podaci o %1
tr: Shaman - %1 özellikleri

source: N/A
ca: N/D
cs: Nedostupné
de: N/V
fr: Non-disponible
it: N/D
mk: Не е достапно
ru: Н/Д
sr: Недоступно
sr@latin: Nedostupno

source: Changelog not available for this package
ca: Changelog no disponible per aquest paquet
cs: Seznam změn není dostupný pro tento balíček
de: Changelog nicht verfügbar für dieses Paket
el: Το changelog δεν είναι διαθέσιμο γι'αυτό το πακέτο
fr: Le changelog n'est pas disponible pour ce paquet
hu: Changelog nem elárhető erre a csomagra
it: Changelog non disponibile per questo pacchetto
mk: Записникот на промени не е достапен за овој пакет
pl: Dziennik zmian niedostepny dla tego pakietu
pt_br: Changelog não disponível para o pacote
ru: Список изменений для этого пакета недоступен
sr: Запис измена није доступан за овај пакет
sr@latin: Zapis izmena nije dostupan za ovaj paket
tr: Bu paket için changelog yok

source: You have to be root to run Shaman. Please restart it with root privileges.
cs: Shaman muss als Benutzer root ausgeführt werden.
de: Shaman muss als Benutzer root ausgeführt werden.
el: Για να τρέξετε το Shaman πρέπει να είστε ο root. Παρκαλώ επανεκκινήστε το με δικαιώματα root.
fr: Vous devez être root pour lancer Shaman. SVP, redémarrer avec les privilièges root.
it: Devi essere root per utilizzare Shaman. Per favore riavvialo da root.
pt_br: Você deve executar o Shaman como root. Por favor, reinicie o programa com privilégios de root.
tr: Shaman'ı çalıştırmak için root hakları gerekli Lütfen root haklarıyla başlatın.

source: There was a problem while testing libalpm. Maybe another application has a lock on it.
ca: Hi ha hagut un problema amb libalpm. Potser alguna aplicació l'ha bloquejat.
cs: Nastal problém při testování libalpm. Je možné, že ho blokuje jiná aplikace.
de: Es ist ein Problem beim überprüfen von libalpm aufgetreten. Vielleicht greift eine andere Applikation gerade darauf zu.
el: Υπήρξε ένα πρόβλημα κατά την δοκιμή του libalpm. Ίσως κάποια άλλη εφαρμογή το χρησιμοποιεί.
fr: Il y a eu un problème pendant le test libalpm. Une autre application l'utilise peut-être.
hu: Hiba történt a libalpm tesztelése közben. Talán egy másik alkalmazás zárolja.
it: Si è verificato un problema durante il test di libalpm. Forse un'altra applicazione la blocca.
mk: Имаше проблем при тестирање на libalpm. Можеби некоја друга апликација го користи.
pl: Miał miejsce problem podczas testowania libalpm. Możliwe, że inna aplikacja obecnie z niego korzysta.
pt_br: Houve um problema ao testar libalpm. Talvez outro aplicativo o esteja bloqueando.
ru: При проверке libalpm произошла ошибка. Возможно, он заблокирован другим приложением.
sr: Постоји проблем при тестирању libalpm-а. Можда је други програм већ користи.
sr@latin: Postoji problem pri testiranju libalpm-a. Možda je drugi program već koristi.
tr: libalpm denenirken bir hata oluştu. Başka bir uygulama kilitlemiş olabilir.

# QObject#5
source: Please Wait...
fr: Attendez, SVP...
pl: Proszę czekać...
pt_br: Por favor aguarde...
ru: Пожалуйста, подождите...

source: Loading Databases...
ca: S'està carregant les bases de dades...
cs: Načítání databází...
de: Lade Datenbanken...
el: Φόρτωση Βάσεων Δεδομένων...
fr: Chargement des bases de données...
hu: Adatbázis töltése...
it: Caricamento dei database...
mk: Вчитување на датабазите...
pl: Wczytywanie baz danych...
pt_br: Carregando base de dados...
ru: Загрузка баз данных...
sr: Учитавам базе...
sr@latin: Učitavam baze...
tr: Veritabanı Yükleniyor...

source: Loading Packages...
ca: S'està carregant paquets...
cs: Načítání balíčků...
de: Lade Pakete...
el: Φόρτωση Πακέτων...
fr: Chargement des paquets...
hu: Csomagok betöltése
it: Caricamento dei pacchetti...
mk: Вчитување на пакетите
pl: Wczytywanie pakietów...
pt_br: Carregando pacotes...
ru: Загрузка пакетов...
sr: Учитавам пакете...
sr@latin: Učitavam pakete...
tr: Paketler Yükleniyor...

source: Starting up Shaman...
ca: S'està llançant Shaman...
cs: Spouštění aplikace Shaman...
de: Starte Shaman...
el: Εκκίνηση του Shaman...
fr: Démarrage de Shaman...
hu: Shaman betöltése...
it: Avvio di Shaman...
mk: Подигање на Shaman...
pl: Uruchamianie Shamana...
pt_br: Inicializando o Shaman...
ru: Запуск Shaman...
sr: Покрећем Шамана...
sr@latin: Pokrećem Shaman-a...
tr: Shaman Başlatılıyor...

source: Pacman is not updated. Shaman needs libalpm >= 2.1.0 to run. Yours is %1. Please update Pacman.
ca: Pacman no està actualitzat. Shaman necessita libalpm >=2.1.0 per funcionar. La vostra és %1. Si us plau actualitzeu Pacman.
cs: Pacman nebyl aktualizován. Shaman potřebuje k běhu libalpm >= 2.1.0. Nynější verze je %1. Aktualizujte pposím Pacman.
de: Pacman ist nicht aktuell. Shaman benötigt libalpm >= 2.1.0. Die installierte Version ist aber %1. Bitte Pacman aktualisieren.
el: Το Pacman δεν βρίσκεται στην τελευταία έκδοση. Το Shaman χρειάζεται το libalpm, έκδοση >= 2.1.0 για να τρέξει. Η έκδοσή σας είναι η %1. Παρακαλώ αναβαθμίστε το Pacman.
fr: Pacman n'a pas été mis à jour. Shaman requiert libalpm >= 2.1.0 pour fonctionner. Votre version est %1. Mettez à jour Pacman, SVP.
it: Pacman non è aggiornato. Shaman ha bisogno di libalpm >= 2.1.0. La versione corrente è %1. Aggiorna Pacman.
mk: Pacman не е ажуриран. Shaman има потреба од libalpm >= 2.1.0 за да работи Вашиот е %1. Ве молиме ажурирајте ги Pacman.
pl: Pacman nie jest zaktualizowany. Shaman wymaga libalpm >= 2.1.0 aby móc działać. Twoja wersja to %1. Proszę o zaktualizowanie Pacmana.
pt_br: Pacman não está atualizado. Shaman depende de libalpm >= 2.1.0 para funcionar. Sua versão é %1. Por favor, atualize o Pacman.
ru: Pacman не обновлен. Shaman требует libalpm >= 2.1.0 для работы, а установлена версия %1. Пожалуйста, обновите Pacman.
sr: Пакмен није надограђен. Шаман захтева libalpm >= 2.1.0 да би могао радити. Ваша је %1. Надоградите Пакмена .
sr@latin: Pacman nije nadograđen. Shaman zahteva libalpm >= 2.1.0 da bi mogao raditi. Vaša je %1. Nadogradite Pacman-a .
tr: Pacman güncellenmedi. Shaman libalpm >= 2.1.0 gerektirir. Sizinki %1. Lütfen Pacman'ı güncelleyin.

source: Yes
el: Ναι
fr: Oui
it: Sì
pt_br: Sim
tr: Evet

source: No
el: Όχι
fr: Non
pt_br: Não
tr: Hayır

source: Your settings file seems unwritable. Please check permissions on it.
ca: El fitxer d'arranjaments no es pot escriure. Reviseu els permisos d'aquest fitxer.
cs: Soubor s nastavení není zapisovatelný. Zkontrolujte prosím přístupová práva.
de: Die Datei mit den Einstellungen scheint nicht beschreibbar zu sein, bitte die Rechte überprüfen.
el: Το αρχείο ρυθμίσεων είναι μη εγγράψιμο. Ελέγξτε τα δικαιώματα του.
fr: Votre fichier de configuration semble être non-inscriptible. SVP, vérifiez les permissions de ce dernier.
hu: Úgy tűnik a beállítási fájl nem írható. Kérem ellenőrizze ennek jogait.
it: Il tuo file delle impostazioni non sembra essere scrivibile. Controllane i permessi.
mk: На вашите датотеки со поставки не може да се запише. Ве молиме проверете ги нивните дозволи.
pl: Twoj plik z ustawieniami jest niezapisywalny. Proszę o sprawdzenie jego praw dostępu.
pt_br: Suas configurações não podem ser gravadas. Verifique suas permissões.
ru: Файл настроек недоступен для записи. Проверьте права доступа на него.
sr: У фајл поставки се не може писати. Проверите му дозволе.
sr@latin: U fajl postavki se ne može pisati. Proverite mu dozvole.
tr: Ayarlarınız yazılamaz görünüyor. Lütfen izinlerini kontrol edin.

source: You have started Shaman as root. It is advised to start it as unprivileged user. Shaman will ask you for root password when needed.
ca: Heu llançat Shaman com a root. Es millor llançar-lo com usuari sense privilegis. Se us preguntarà la contrasenya quan faci falta.
cs: Shaman běží pro uživatelem root. Je doporučováno spouštět Shaman jako obyčejný iživate. Shaman vás požádá o root heslo pokud bude potřeba.
de: Shaman wurde als Root gestartet. Es wird empfohlen, es unter einem unpriviligierten Benutzer auszuführen. Shaman wird nach dem Root-Passwort fragen, falls es benötigt wird.
el: Εκκινήσατε το Shaman ως root. Προτείνεται να το εκκινήσετε ως κανονικός χρήστης. Το Shaman θα σας ρωτήσει για τον κωδικό του root όταν χρειαστεί.
fr: Vous avez démarré Shaman en root. Il est sensé démarrer en simple utilisateur. Shaman vous demandera le mot de passe root si nécessaire.
it: Hai avviato Shaman da root. È consigliabile avviarlo da utente normale. Shaman chiederà la password di root quando necessario.
mk: Го извршивте Shaman како root. Препорачано е да го извршите како непривилегиран корисник. Shaman ќе ве праша за root лозинката кога ќе биде потребно.
pl: Uruchomiłeś Shamana jako root. Zalecane jest jego uruchamianie jako zwykły użytkownik. Shaman zapyta Cię o hasło roota, gdy będzie to konieczne.
pt_br: Você iniciou o Shaman como root. É recomendado inciciá-lo como usuário comum. O Shaman pedirá a senha de root quando necessário.
ru: Вы запустили Shaman как root. Рекомендуется запускать его от имени обычного пользователя. Shaman спросит пароль пользователя root, когда он понадобится.
tr: Shaman'ı kök yetkileriyle başlattınız. Ytekisiz kullanıcı olarak çalıştırılması önerilir. Gerektiğinde Shaman kök parolanızı soracaktır.

source: It looks like another copy of Shaman is running. You can only run one copy of Shaman at a time.
ca: Una altra còpia de Shaman està oberta. Nomes podeu executar una còpia de Shaman alhora.
cs: Pravděpodobně je spuštěna již jedna instance programu. Je možné spustit pouze jednu instanci.
fr: Il semble qu'une autre fenêtre Shaman soit ouverte. Vous ne pouvez lancer qu'une seule fenêtre Shaman à la fois.
it: Sembra che un'altra copia di Shaman sia in esecuzione. Puoi eseguirne solo una copia alla volta.
pl: Wygląda na to, że Shaman obecnie jest już uruchomiony. Możesz posiadać tylko jeden proces programu Shaman uruchomiony jednocześnie.
sr: Изгледа да је већ покренута једна копија Шамана. Можете га покренути само једном.
sr@latin: Izgleda da je već pokrenuta jedna kopija Shaman-a. Možete ga pokrenuti samo jednom.
tr: Shaman'ın diğer bir kopyası çalışıyor. Bir seferde sadece bir Shaman kopyası çalıştırabilirsiniz.

source: Shaman can not be started as root. Please restart it as unprivileged user.
ca: Shaman no s'ha de llançar com root. Torneu-lo a llançar com usuari sense privilegis.
cs: Shaman nemůže být spuštěn pod uživaelem root. Spustě ho znovu jako obyčejný uživatel.
de: Shaman kann nicht als Root gestartet werden. Bitte einen unpriviligierten Benutzer nutzen.
el: Το Shaman δεν μπορεί να ξεκινήσει ως root. Παρακαλώ επανεκκινήστε το ως απλός χρήστης.
fr: Shaman ne peut être démarré en root. SVP, demarrez Shaman en simple utilisateur.
it: Shaman non può essere avviato da root. Riavvialo come utente normale.
mk: Shaman не може да се изврши како root. Ве молиме извршете го како непривилегиран корисник.
pl: Shaman nie może zostać uruchomiony jako root. Proszę uruchom go ponownie jako zwykły użytkownik.
pt_br: O Shaman não pode ser iniciado como root. Por favor, reinicie como usuário comum.
ru: Shaman не может быть запущен от имени root. Пожалуйста, запустите его от имени обычного пользователя.
tr: Shaman kök yetkisiyle çalıştırılamaz. Lütfen yetkisiz kullanıcı olarak başlatın.

source: Shaman could not switch to root. Probably you have not set the SUID bit to it. You can do that by issuing as root chown root shaman && chmod u+s shaman. Note that this is safe, please read Shaman wiki for more details.
cs: Shaman nemohl být přepnut pod uživatele root. Pravděpodobně nemáte nastavený SUID bit. Nastavit ho můžete následujícím přikazem pod uživatelem root: chown root shaman && chmod u+s shaman Toto není nebezpečné, přečtěte si prosím Shaman wiki pro další informace.
de: Shaman konnte keine Root-Rechte erlangen, wahrscheinlich weil das SUID-Bit nicht gesetzt worden ist. Um das SUID-Bit zu setzen: chown root shaman && chmod u+s shaman. Bitte beachten, daß diese Lösung sicher ist. Mehr Details finden sich im WIKI von Shaman.
el: Το Shaman δεν μπόρεσε να αλλάξει σε root. Πιθανότατα δεν του έχετε θέσει το SUID bit. Μπορείτε να το κάνετε, δίνοντας ως root τηνς εντολή chown root shaman && chmod u+s shaman. Η ενέργεια αυτή είναι ασφαλής, παρακαλώ δείτε το Shaman Wiki για λεπτομέρειες.
fr: Shaman ne peut passer en mode root. Voux n'avez probablement pas le SUID sur lui. Vous pouvez le résoudre de cette manière chown root shaman && chmod u+s shaman. Notez que cela est sûr, SVP lisez le wiki de Shaman pour plus de détails.
it: Shaman non può ottenere i permessi di root. Probabilmente non hai impostato il bit SUID su di esso. Puoi farlo da linea di comando dando da root: chown root shaman && chmod u+s shaman. Questa procedura è sicura, leggi il wiki di Shaman per avere ulteriori dettagli.
mk: Shaman не можеше да се префрли во root. Веројатно не сте го поставиле SUID делот. Тоа можете да го направите со извршување како root на chown root shaman && chmod u+s shaman. Запаметете дека ова е безбедно, ве молиме прочитајте го викито на Shaman за детали.
pl: Shaman nie mógł przełączyć się na roota. Prawdopodobnie nie ustawiłeś bitu SUID dla niego. Możesz to zrobić wpisując jako root chown root shaman && chmod u+s shaman. Zwróć uwagę, że jest to bezpieczne, zajrzyj na wiki Shaman po więcej informacji.
pt_br: O Shaman não pôde mudar para root. Provavelmente você não configurou o SUID para isto. Você pode fazer isto digitando como root chown root shaman && chmod u+s shaman. Note que isto é seguro, por favor leia o wiki do Shaman para mais detalhes.
ru: Shaman не может получить привелегии root. Возможно, Вы не установили для него бит SUID. Вы можете сделать это, выполнив от имени root chown root shaman && chmod u+s shaman. Это безопасно, Вы можете ознакомиться с Shaman wiki для более подробной информации.
tr: Shaman kök tekisine kilitlenemiyor. Muhtemelen SUID bit'i ayarlamamışsınız. Bunu root yetkisiyle chown root shaman && chmod u+s shaman komutuyla gerçekleştirebilirsiniz. Bu, güvenlidir.Daha fazla bilgi için Shaman wiki sayfalarını okuyabilirsiniz.

# QObject#18
source: Do not show this Again
el: Να μην εμφανιστεί ξανά
fr: Ne plus afficher
tr: Bunu Tekrar Gösterme

source: &Yes
ca: &Sí
cs: &Ano
de: &Ja
fr: &Oui
hu: &Igen
it: &Sì
mk: &Да
pl: &Tak
pt_br: &Sim
ru: &Да
sr: &Да
sr@latin: &Da
tr: &Evet

source: &No
cs: &Ne
de: &Nein
fr: &Non
hu: &Nem
mk: &Не
pl: &Nie
ru: &Нет
sr: &Не
sr@latin: &Ne
tr: &Hayır

source: Do not &show this Again
ca: No tornis a mostrar ai&xò
cs: N&ezobrazovat znovu
de: Nicht &wieder anzeigen
fr: Ne plus &montrer
hu: Ne &mutassa ezt újra
it: Non &mostrare di nuovo
mk: Не го &покажувај ова повторно
pl: Nie &pokazuj tego więcej
pt_br: Não &mostrar isto novamente
ru: &Больше не показывать
sr: Не приказуј ово оп&ет
sr@latin: Ne prikazuj ovo op&et
tr: Bunu bir daha &Gösterme

source: C&ancel
ca: C&ancel·la
cs: &Zrušit
de: A&bbrechen
fr: A&nnuler
hu: T&örlés
it: &Annulla
mk: О&ткажи
pl: A&nuluj
pt_br: C&ancelar
ru: &Отмена
sr: &Откажи
sr@latin: &Otkaži
tr: İ&ptal

source: Whoa, that's co&ol!
ca: &Oooh que bé!
cs: Wow, to je &hustý!
de: Wow, coole S&ache!
fr: Whoa, c'est co&ol !
hu: Whoa, Re&mek
it: Wow, quest&o sì che è figo!
mk: Вау, тоа е зак&он!
pl: Hoho, to sup&er!
pt_br: Uau, isto é le&gal!
ru: Ух ты, круто!
sr: Опа, то је &сјајно!
sr@latin: Opa, to je &sjajno!
tr: Ha ha ha, bu iyi&ydi!

source: Shaman can not be started as root. Please restart it as unprivileged user.
fr: Shaman ne peut pas être démarré en root. Redémarrez-le SVP en user.
hu: Nem sikerült a Shaman rootként történő indítása. Kérem indítása újra normálfelhasználóként.
pl: Shaman nie może być uruchamiany z uprawnieniami roota. Proszę, uruchomić program ponownie jako zwykły użytkownik.
sr: Није дозвољено корено покретање Шамана. Поново га покрените као обичан корисник.
sr@latin: Nije dozvoljeno koreno pokretanje Shaman-a. Ponovo ga pokrenite kao običan korisnik.

source: <br><b> * Validating Transaction</b><br>
ca: <br><b> * S'està validant la transacció</b><br>
cs: <br><b> * Kontrola transakce</b><br>
de: <br><b> * Überprüfe Transaktion</b><br>
el: <br><b> * Έλεγχος Συναλλαγής</b><br>
fr: <br><b> * Valide la transaction</b><br>
hu: <br><b> * Tranzakció jóváhagyása</b><br>
it: <br><b> * Convalidazione della transazione</b><br>
mk: <br><b> * Валидација на трансакцијата</b><br>
pl: <br><b>* Sprawdzanie poprawności transakcji</b><br>
pt_br: <br><b> * Validando a transação</b><br>
ru: <br><b> * Проверка транзакции</b><br>
sr: <br><b> * Проверавам исправност преноса</b><br>
sr@latin: <br><b> * Proveravam ispravnost prenosa</b><br>
tr: <br><b> * İşlem Onaylanıyor</b><br>

source: Validating Dependencies...
ca: S'estan validant les dependències...
cs: Kontroluja závislosti....
de: Überprüfe Abhängigkeiten...
el: Έλεγχος εξαρτήσεων...
fr: Valide les dépendances...
hu: Függőségek jóváhagyása...
it: Controllo delle dipendenze...
mk: Валидација на зависностите...
pl: Sprawdzanie zależności...
pt_br: Validando dependências...
ru: Проверка зависимостей...
sr: Проверавам зависности...
sr@latin: Proveravam zavisnosti...
tr: Bağımlılıklar Onaylanıyor...

source: Checking for Conflicts...
ca: S'està comprovant els conflictes...
cs: Kontrola konfliktů...
de: Prüfe auf Konflikte...
el: Έλεγχος για διενέξεις...
fr: Recherche de conflits...
hu: Konfliktusok ellenőrzése...
it: Controllo i conflitti...
mk: Проверување за конфликти...
pl: Sprawdzanie konfliktów...
pt_br: Verificando conflitos...
ru: Проверка конфликтов...
sr: Тражим сукобе...
sr@latin: Tražim sukobe...
tr: Çakışmalar Denetleniyor...

source: Resolving Dependencies...
ca: Resolució de dependències...
cs: Zjišťování závislostí...
de: Löse Abhängigkeiten auf...
el: Επίλυση Εξαρτήσεων...
fr: Résolution des dépendances...
hu: Függőségek feloldása...
it: Risoluzione delle dipendenze...
mk: Решавање на зависности...
pl: Rozwiązywanie zależności...
pt_br: Resolvendo dependências...
ru: Разрешение зависимостей...
sr: Разрешавам зависности...
sr@latin: Razrešavam zavisnosti...
tr: Bağımlılıklar Çözümleniyor...

source: Looking for Inter-Conflicts...
ca: S'estan buscant conflictes interns...
cs: Kontrola konfliktů mezi balíčky...
de: Suche nach Zwischen-Konflikten...
el: Έλεγχος για διενέξεις...
fr: Recherche des Inter-Conflits...
hu: Inter-Konfliktok keresése...
it: Controllo di inter-conflitti...
mk: Барање на внатрешни конфликти...
pl: Szukanie konfliktów międzypakietowych...
pt_br: Procurando por conflitos internos...
ru: Проверка на взаимную совместимость...
sr: Тражим унутрашње сукобе...
sr@latin: Tražim unutrašnje sukobe...
tr: İç-Çakışmalar aranıyor...

source: <br><b> * Package Installation Started</b><br>
ca: <br><b> * S'ha iniciat la instal·lació de paquets</b><br>
cs: <br><b> * Instalace balíčků začala</b><br>
de: <br><b> * Installation der Pakete gestartet</b><br>
el: <br><b> * Η Εγκατάσταση του Πακέτου ξεκίνησε</b><br>
fr: <br><b> * L'installation des paquets a démarré</b><br>
hu: <br><b> * Csomag telepítése elkezdve</b><br>
it: <br><b> * Installazione dei pacchetti Iniziata</b><br>
mk: <br><b> * Инсталација на пакетот започна</b><br>
pl: <br><b> * Instalacja pakietów rozpoczęta</b><br>
pt_br: <br><b> * Instalação de pacotes iniciada</b><br>
ru: <br><b> * Начата установка пакетов</b><br>
sr: <br><b>* Почињем инсталирање пакета</b><br>
sr@latin: <br><b>* Počinjem instaliranje paketa</b><br>
tr: <br><b> * Paket Yükleme Başladı</b><br>

source: Installing %1...
ca: S'està instal·lant %1...
cs: Instalace %1...
de: Installiere %1...
el: Εγκατάσταση του %1...
fr: Installation %1...
hu: %1 telepítése...
it: Installazione di %1...
mk: Инсталирање на %1...
pl: Instalowanie %1...
pt_br: Instalando %1...
ru: Устанавливается %1...
sr: Инсталирам %1...
sr@latin: Instaliram %1...
tr: %1 Yükleniyor...
