Repository: drf/shaman1
Catalog: trunk/shaman/translations/*/shaman_*.po
Languages: es, lt, nl

source: Check if there is an unread news about a package in Queue before processing it
es: Revisar si hay una noticia sin leer sobre un paquete en la lista de tareas antes de procesarlo
lt: Patikrinti ar nėra neskaitytų naujienų apie paketą eilėje prieš pradėdami
nl: Eerst controleren of er ongelezen nieuwsberichten zijn over een pakket alvorens het te installeren

source: Use SysLog
es: Usar SysLog
lt: Naudoti 'SysLog'
nl: SysLog gebruiken

source: Log File:
es: Archivo de Registro:
lt: Žurnalo failas:
nl: Logbestand:

# ConfigDialog#119
source: Cancel
es: Cancelar

source: KDEMod 3 Testing Repository
es: Repositorio de pruebas KDEmod 3
lt: KDEMod 3 bandomoji saugykla

source: Interface
es: Interfaz
lt: Interfeisas

source: Start Shaman Automatically on X Startup
es: Iniciar automáticamente Shaman al cargar la sesión
lt: Automatiškai pradėti „Shaman“ kai paleista grafinė aplinka
nl: Shaman starten bij het starten van X

source: Forbid starting Shaman as root
es: Prohibir a Shaman iniciar como root
lt: Uždrausti paleisti „Shaman“ kaip 'root'.
nl: Verhinderen dat Shaman als root gestart wordt

source: Saving Configuration
es: Guardando Configuración
lt: Išsaugomi nustatymai
nl: Configuratie wordt opgeslagen

source: Unable to save Pacman configuration!
es: ¡No se pudo guardar la configuración de Pacman!
lt: Neįmanoma išsaugoti „Pacman“ nustatymų!
nl: Kon de Pacman-instellingen niet opslaan.

source: Mirror Format is incorrect. Your mirror should look like this: http://mirror.org/$repo/$arch
es: El formato del mirror es incorrecto. Debería verse así: http://mirror.org/$repo/$arch
lt: Neteisingas veidrodžio formatas. : Veidrodis turi būti nurodytas taip: http://mirror.org/$repo/$arch
nl: Het mirrorformaat is onjuist. Uw mirror dient er als volgt uit te zien: http://mirror.org/$repo/$arch

source: Your Mirror was successfully added! It is now available in kdemodmirrorlist.
es: Su mirror fue agregado correctamente! Está disponible en kdemodmirrorlist.
lt: Veidrodis sėkmingai pridėtas! Dabar jis kdemodmirrorlist'e (/etc/pacman.d/kdemodmirrorlist).
nl: Uw mirror is succesvol toegevoegd. Het is nu beschikbaar in kdemodmirrorlist.

source: Some of your changes have not been applied, since alpm needs to be released. You need to restart Shaman to make them effective.
es: Algunos de sus cambios no se han aplicado, porque alpm necesita ser liberado. Necesita reiniciar Shaman para que tomen efecto.
lt: Kai kurie pakeitimai nebuvo pakeisti, kadangi alpm turi būti išleistas. Jums reikia perkrauti „Shaman“, kad padarytumėt juos veiksmingus.
nl: Sommige veranderingen zijn niet doorgevoerd, omdat alpm opnieuw moet vrijgegeven worden. Herstart Shaman om uw veranderingen door te voeren.

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman Manteinance.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Please choose an action from the Drop-Down Menu.</p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">￼<html><head><meta name="qrichtext" content="1" /><style type="text/css">￼p, li { white-space: pre-wrap; }￼</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;">￼<p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Mantenimiento de Shaman.</p>￼<p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Por favor elija una opción desde el menú desplegable.</p></body></html>

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman Manteinance.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Please choose an action from the Drop-Down Menu.</p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Mantenimiento de Shaman.</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Por favor, seleccione una acción del menú desde el menú desplegable.</p></body></html>
lt: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman palaikymas.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Pasirinkite veiksmą iš nusileidžiančio meniu.</p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman Onderhoud.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Kies een optie uit het uitklapmenu.</p></body></html>

source: RSync Server:
es: Servidor de RSync:
lt: RSync serveris:

source: Update Database at
es: Actualizar Base de Datos a las
lt: Atnaujinti duomenų bazę
nl: Database updaten om

source: Use Animated Tray Icon
es: Usar ícono animado en la bandeja de sistema
lt: Naudoti animuotą ženkliuką
nl: Bewegend systeemvak pictogram gebruiken

source: Saving
es: Guardando
lt: Išsaugoma
nl: Bezig met opslaan

source: You modified this PKGBUILD. Do you want to save it?
es: Modificó este PKGBUILD. ¿Quiere guardarlo?
lt: Jūs redagavote PKGBUILD. Ar norite išsaugoti?
nl: U hebt deze PKGBUILD gewijzigd. Wilt u het opslaan?

source: All packages
es: Todos los paquetes
lt: Visi paketai
nl: Alle pakketten

source: Installed packages
es: Paquetes instalados
lt: Įrašyti paketai
nl: Geïnstalleerde pakketten

source: Not installed packages
es: Paquetes no instalados
lt: Neįrašyti paketai
nl: Niet-geïnstalleerde pakketten

source: Upgradeable packages
es: Paquetes actualizables
lt: Atnaujinami paketai
nl: Bij te werken pakketten

source: Packages in Queue
es: Paquetes en espera
lt: Paketai eilėje
nl: Pakketten in de wachtrij

source: Status
es: Estado
lt: Padėtis

# MainWindow#8
source: Name
es: Nombre

source: Action
es: Acción
lt: Veiksmas
nl: Actie

source: Version
es: Versión
lt: Versija
nl: Versie

source: Size
es: Tamaño
lt: Dydis
nl: Grootte

# MainWindow#12
source: Repository
es: Repositorio

source: Groups
es: Grupos
lt: Grupės
nl: Groepen

source: Description
es: Descripción
lt: Apibūdinimas
nl: Beschrijving

# MainWindow#16
source: Repositories
es: Repositorios

source: Package Groups
es: Grupos de paquetes
lt: Paketų grupės
nl: Pakketgroepen

# MainWindow#18
source: Package Information
es: Información del paquete

source: Install selected package
es: Instalar el paquete seleccionado
lt: Įrašyti pasirinktus paketus
nl: Geselecteerd pakket installeren

source: Mark for Installation
es: Marcar para su instalación

source: Remove selected package
es: Quitar el paquete seleccionado
lt: Pašalinti pasirinktus paketus
nl: Geselecteerd pakket verwijderen

source: Mark for Removal
es: Marcar para quitarlo

source: Complete Remove selected package (pacman -Rcs)
es: Quitar totalmente el paquete seleccionado (pacman -Rcs)
lt: Visiškai pašalinti pasirinktus paketus (pacman -Rcs)
nl: Volledige verwijdering van geselecteerd pakket (pacman -Rcs)

source: Mark for complete removal
es: Marcar para quitarlo completamente

source: Cancel action for selected package
es: Cancelar la acción para el paquete seleccionado
lt: Atšaukti veiksmą parinktam paketui
nl: Handeling annuleren voor geselecteerd pakket

source: Cancel action
es: Cancelar la acción

# MainWindow#27
source: Files
es: Archivos

# MainWindow#29
source: Dependencies
es: Dependencias

source: File
es: Archivo

source: Help
es: Ayuda

source: Actions
es: Acciones

source: Build and Install from Source
es: Construir e instalar desde el código fuente
lt: Pastatyti ir įrašyti iš šaltinio

source: Quick Actions
es: Acciones rápidas
lt: Greitieji veiksmai
nl: Snelacties

source: Package Repositories
es: Repositorios de Paquetes

source: Settings...
es: Opciones...
lt: Nustatymai...
nl: Instellingen...

source: About...
es: Acerca de...
lt: Apie...
nl: Over...

# MainWindow#38
source: Update Database
es: Actualizar base de datos

# MainWindow#39
source: Upgrade System
es: Actualizar sistema

source: Install Package From File
es: Instalar paquete desde un archivo
lt: Įrašyti paketą iš failo
nl: Pakket vanuit bestand installeren

source: Update ABS Tree
es: Actualizar el árbol del ABS
lt: Atnaujinti ABS medį
nl: ABS-lijst bijwerken

source: Build and Install Queue
es: Construir e instalar paquetes pendientes
lt: Pastatyti ir įrašyti iš eilės
nl: Wachtrij bouwen en installeren

# MainWindow#43
source: Quit
es: Salir

# MainWindow#44
source: Process Queue
es: Procesar tareas

source: Cancel all actions
es: Cancelar todas las acciones
lt: Atšaukti visus veiksmus
nl: Alle handelingen annuleren

# MainWindow#46
source: Settings
es: Opciones

# MainWindow#47
source: Shaman - Idle
es: Shaman - En Espera

source: Shaman will keep running in the system tray. To close it, click Quit in the file menu or in the tray icon context menu. While in the System Tray, Shaman will update your Databases at a regular interval and notify you about available upgrades. You can change this behaviour in Settings.
es: Shaman seguirá ejecutándose desde la bandeja de sistema. Para cerrarlo, haga click en Salir en el menú Archivo o en el menú secundario del ícono de la bandeja. Mientras está en la bandeja de sistema, Shaman actualizará sus bases de datos a un intervalo regular y le notificará si hay actualizaciones disponibles. Puede cambiar este comportamiento en Opciones.
lt: „Shaman“ vistiek veiks sistemos dėkle. Uždarymui paspauskite IŠEITI. Kai „Shaman“ yra sistemos dėkle, jis atnaujins duomenų bazes nustatytu intervalu ir jums praneš apie atnaujinimus. Šią elgseną galite nustatyti nustatymuose.
nl: Shaman zal blijven draaien in het systeemvak. Om het te sluiten, klik Afsluiten in het menu Bestand, of in het menu van het systeemvakpictogram. In het systeemvak zal Shaman regelmatig de databases bijwerken, en eventuele upgrades melden. U kunt dit gedrag wijzigen in Instellingen.

source: Shaman - Reducing To Tray
es: Shaman - Minimizando a la bandeja
lt: „Shaman“ - slepiamas į sistemos dėklą
nl: Shaman - Verbergen in systeemvak

# MainWindow#50
source: Upgrade
es: Actualizar

# MainWindow#51
source: Shaman - Idle (Upgrades Available)
es: Shaman - Inactivo (Hay Actualizaciones Disponibles)

# MainWindow#52
source: System Upgrade
es: Actualización del sistema

# MainWindow#53
source: There is %1 upgradeable package. Click here to upgrade your System.
es: Hay %1 paquete por actualizar. Haga click aquí para actualizar su sistema.

# MainWindow#54
source: There are %1 upgradeable packages. Click here to upgrade your System.
es: Hay %1 paquetes por actualizar. Haga click aquí para actualizar su sistema.

source: All Repositories
es: Todos los repositorios
lt: Visos saugyklos
nl: Alle repositories

source: Local Packages
es: Paquetes Locales
lt: Vietiniai paketai
nl: Lokale pakketten

source: All Groups
es: Todos los grupos
lt: Visos grupės
nl: Alle groepen

source: Mark for Reinstallation
es: Marcar para reinstalarlo

# MainWindow#59
source: Install
es: Instalar

# MainWindow#60
source: Uninstall
es: Desinstalar

# MainWindow#61
source: Complete Uninstall
es: Desinstalación completa

source: Status:
es: Estado:
lt: Padėtis:

source: Installed
es: Instalado
lt: Įrašytas
nl: Geïnstalleerd

source: Not installed
es: No instalado
lt: Neįrašytas
nl: Niet geïnstalleerd

source: Action:
es: Acción:
lt: Veiksmas:
nl: Actie:

# MainWindow#66
source: Shaman - Processing
es: Shaman - Procesando

source: One or more Databases could not be updated. Last error reported was: %1
es: Una o más bases de datos no se pudieron actualizar. El último error reportado fue: %1
lt: Viena ar daugiau duomenų bazių negali būti atnaujintos. Paskutinė klaida buvo: %1
nl: Een of meer databases konden niet worden bijgewerkt. Laatst vermelde fout was: %1

source: Databases Updated Successfully
es: Bases de datos actualizadas satisfactoriamente
lt: Duomenų bazės atnaujintos sėkmingai
nl: Databases succesvol bijgewerkt

source: Mark for Upgrade
es: Seleccionar para actualizar
lt: Pažymėti atnaujinimui
nl: Markeren voor upgrade

source: Cancel Action
es: Cancelar Acción

source: Mark all for installation
es: Seleccionar todos para instalar
lt: Pažymėti visus įrašymui
nl: Alles markeren voor installatie

source: Mark all for reinstallation
es: Seleccionar todos para reinstalar
lt: Pažymėti visus perrašymui
nl: Alles markeren voor herinstallatie

source: Mark all for removal
es: Seleccionar todos para eliminación
lt: Pažymėti visus pašalinimui
nl: Alles markeren voor verwijdering

source: Your system is up to date!
es: ¡Su sistema está actualizado!
lt: Jūsų sistema atnaujinta!
nl: Uw systeem is bijgewerkt.

# MainWindow#77
source: Queue Processing
es: Procesamiento de Tareas

source: Your Queue is being processed. Please wait.
es: Su Lista de Tareas está siendo procesada. Espere, por favor.
lt: Jūsų eilė yra vykdoma. Prašome palaukti.
nl: Uw wachtrij wordt verwerkt. Gelieve even te wachten.

source: Queue Processed
es: Lista de Tareas Procesada
lt: Eilė įvykdyta
nl: Wachtrij verwerkt

source: Your Queue was successfully processed!
es: ¡Sus tarean fueron procesadas satisfactoriamente!
lt: Eilė buvo sėkmingai įvykdyta
nl: Uw wachtrij werd succesvol verwerkt.

source: Your Queue was successfully processed!!
es: ¡Sus tarean fueron procesadas satisfactoriamente!
lt: Eilė buvo sėkmingai įvykdyta
nl: Uw wachtrij werd succesvol verwerkt.

# MainWindow#82
source: To be Installed
es: Serán Instalados

# MainWindow#83
source: To be Upgraded
es: Serán Actualizados

# MainWindow#84
source: To be Removed
es: Serán eliminados

# MainWindow#85
source: Your Queue is about to be processed. You are going to:<br />
es: Su lista de tareas va a ser procesada. Usted va a:<br />

# MainWindow#86
source: Remove <b>%1 package</b><br />
es: Eliminar <b>%1 paquete</b><br />

# MainWindow#87
source: Remove <b>%1 packages</b><br />
es: Eliminar <b>%1 paquetes</b><br />

# MainWindow#88
source: Install/Upgrade <b>%1 package</b><br />
es: Instalar/Actualizar <b>%1 paquete</b><br />

# MainWindow#89
source: Install/Upgrade <b>%1 packages</b><br />
es: Instalar/Actualizar <b>%1 paquetes</b><br />

# MainWindow#90
source: Do you wish to continue?
es: ¿Quiere continuar?

source: Install a Package
es: Instalar un Paquete
lt: Įrašyti paketą
nl: Een pakket installeren

source: Arch Linux Packages (*.pkg.tar.gz)
es: Paquetes de Arch Linux (*.pkg.tar.gz)
lt: Arch Linux paketai (*.pkg.tar.gz)
nl: Arch Linux pakketten (*.pkg.tar.gz)

source: %1 does not seem a valid package
es: %1 no parece un paquete válido
lt: %1 neteisingas paketas
nl: %1 lijkt geen geldig pakket

# MainWindow#94
source: You need to have ABS installed to use Shaman's building feature. Do you want to install it now?
es: Necesita tener instalado ABS para usar la opción de creación de paquetes de Shaman. ¿Quiere instalarlo ahora?

# MainWindow#95
source: You can not remove packages when processing your queue from Source
es: No puede eliminar paquetes cuando se procesan los paquetes desde el código fuente

# MainWindow#96
source: Some of your packages do not belong to Arch Linux's official repository. Shaman is able to build packages from official sources only.
es: Algunos de sus paquetes no pertenecen a los repositorios oficiales de Arch Linux. Shaman solo puede crear paquetes desde las fuentes oficiales.

# MainWindow#97
source: You are about to install <b>%1 package</b> from source. Building from source<br>can give some advantages, however is very slow.<br>If you are not sure about that, you would probably prefer to process<br>your queue from binary files. Before you continue, you are advised to<br>review your configuration to improve your building performance.
es: Está por instalar <b>%1 paquete</b> desde el código fuente. Crear el paquete desde las fuentes<br>puede dar algunas ventajas, pero es muy lento.<br>Si no está seguro, puede que prefiera procesar los paquetes<br> desde archivos binarios. Antes de que continue, le recomendamos que<br> revise su configuración para mejorar el tiempo de compilación.

# MainWindow#98
source: You are about to install <b>%1 packages</b> from source. Building from source<br>can give some advantages, however is very slow.<br>If you are not sure about that, you would probably prefer to process<br>your queue from binary files. Before you continue, you are advised to<br>review your configuration to improve your building performance.
es: Está por instalar <b>%1 paquetes</b> desde el código fuente. Crear el paquete desde las fuentes<br>puede dar algunas ventajas, pero es muy lento.<br>Si no está seguro, puede que prefiera procesar los paquetes<br> desde archivos binarios. Antes de que continue, le recomendamos que<br> revise su configuración para mejorar el tiempo de compilación.

# MainWindow#99
source: Package Building
es: Creación de Paquete

# MainWindow#100
source: Your Packages failed to build!
es: ¡Su paquete no se pudo crear!

# MainWindow#101
source: Your packages Failed to Build. Look at the output for more details.
es: Su paquete no se pudo crear. Revise los mensajes para más detalles.

# MainWindow#102
source: Close
es: Cerrar

# MainWindow#103
source: Building Packages Failed!!
es: ¡La Creación del Paquete Falló!

# MainWindow#104
source: Some packages failed to build. Do you want to proceed anyway?
es: La creación de algunos paquetes falló. ¿Quiere seguir de todas formas?

# MainWindow#105
source: Install Built Packages
es: Instalar Paquetes Creados

# MainWindow#106
source: Close Without Installing
es: Cerrar sin Instalar

# MainWindow#107
source: Packages Built Successfully!
es: ¡Paquetes Creados Satisfactoriamente!

# MainWindow#108
source: Your Packages have been built successfully, and are ready to be installed
es: Sus paquetes fueron creados satisfactoriamente, y están listos para ser instalados

# MainWindow#113
source: Quit
es: Salir

# MainWindow#114
source: Do not show this Again
es: No mostrar esto de nuevo

source: Local Version:
es: Versión local:
lt: Vietinė versija:
nl: Lokale versie:

source: Version in the Repository:
es: Versión en el repositorio:
lt: Versija saugykloje:
nl: Versie in de repository:

source: Pacman Update
es: Actualización de Pacman
lt: „Pacman“ atnaujinimas

source: Pacman can be upgraded. It is advised to process it alone to avoid version conflicts. Do you want to Upgrade Pacman now?
es: Pacman puede ser actualizado. Se recomienda que se procese de forma separada para evitar conflictos. ¿Quiere actualizar pacman ahora?
lt: „Pacman“ gali būti atnaujintas. Jis bus atnaujintas atskirai, siekiant išvengti versijos konfliktų. Ar norite atnaujinti „Pacman“ dabar?
nl: Er is een nieuwe versie van Pacman beschikbaar. Het wordt aangeraden deze apart te installeren om versieconflicten te vermijden. Wilt u Pacman nu bijwerken?

source: Shaman Update
es: Actualización de shaman
lt: „Shaman“ atnaujinimas

source: Shaman can be upgraded. It is advised to process it alone to avoid version conflicts. Do you want to Upgrade Shaman now?
es: Shaman puede ser actualizado. Se recomienda que se procese de forma separada para evitar conflictos. ¿Quiere actualizar shaman ahora?
lt: „Shaman“ gali būti atnaujintas. Jis bus atnaujintas atskirai, siekiant išvengti versijos konfliktų.Ar norite atnaujinti „Shaman“ dabar?
nl: Nieuwe versie van Shaman beschikbaar. Het wordt aangeraden deze apart te installeren om versie-conflicten te vermijden. Wilt u Shaman nu bijwerken?

source: Restart required
es: Reinicio solicitado
lt: Reikalingas perkrovimas
nl: Herstart nodig

source: Pacman or Shaman was updated. Shaman will now quit, please restart it to use the new version
es: Pacman o Shaman fue actualizado. Shaman se cerrará, por favor reinícielo para usar la nueva versión
lt: „Pacman“ arba „Shaman“ buvo atnaujintas. „Shaman“ dabar išsijungs, kad naudoti naują versiją, prašome perkrauti
nl: Pacman of Shaman zijn bijgewerkt. Shaman wordt nu afgesloten. Herstart het programma om de nieuwe versie te gebruiken

source: Your Kernel has been updated. Please restart your PC soon to load the new Kernel.
es: Su kernel ha sido actualizado. Por favor reinicie pronto su PC para cargarlo.
lt: Jūsų sistemos branduolys buvo atnaujintas. Prašome perkrauti AK kai tik galėsite norint naudoti naują branduolį.
nl: De kernel is bijgewerkt. Start zo snel mogelijk uw PC opnieuw op om de nieuwe kernel te laden.
