Repository: drf/shaman1
Catalog: trunk/shaman/translations/*/shaman_*.po
Languages: es, lt, nl

# MaintenanceBar#23
source: Pacman Database Optimized Successfully!
nl: Pacman-database succesvol geoptimaliseerd.

# MaintenanceBar#24
source: Could not Optimize Pacman Database!
nl: Kon Pacman-database niet optimaliseren.

# MaintenanceBar#25
source: Running sync...
nl: sync wordt uitgevoerd...

# MaintenanceBar#26
source: Operation Completed Successfully!
nl: Handeling succesvol uitgevoerd.

# MaintenanceBar#27
source: Sync was successfully executed!!
nl: sync is succesvol uitgevoerd.

# MaintenanceBar#28
source: Sync could not be executed!
nl: sync kon niet worden uitgevoerd.

# MaintenanceBar#29
source: Sync could not be executed!!
nl: sync kon niet worden uitgevoerd.

source: Maintenance Actions
nl: Onderhoudshandelingen

# NewsViewer#1
source: Please wait, fetching items...
nl: Even geduld, items worden opgehaald...

# NewsViewer#4
source: Error
nl: Fout

source: &No
lt: &Ne
nl: &Nee

source: C&ancel
lt: At&šaukti
nl: &Annuleren

source: It looks like another copy of Shaman is running. You can only run one copy of Shaman at a time.
nl: Een andere instantie van Shaman draait al. U kan maar een instantie van Shaman tegelijkertijd draaien.

# QObject#14
source: Please Wait...
nl: Even geduld a.u.b...

# QueueDialog#30
source: Close
nl: Sluiten

# QueueDialog#37
source: Queue Processing
nl: Wachtrij wordt verwerkt

# QueueReadyDialog#2
source: Force Queue Processing
nl: Verwerking wachtrij forceren

# QueueReadyDialog#3
source: Turn off PC when Queue is done
nl: PC afsluiten wanneer wachtrij is verwerkt

# QueueReadyDialog#6
source: Show packages...
nl: Pakketten tonen...

# QueueReadyDialog#7
source: Packages In Queue
nl: Pakketten in wachtrij

# QueueReadyDialog#8
source: Cancel
nl: Annuleren

source: To be Removed
lt: Bus pašalinta
nl: Te verwijderen

source: Your Queue is about to be processed. You are going to:<br />
lt: Eilė tuoj pradės veikti. Jūs žadate:<br />
nl: Uw wachtrij staat op het punt verwerkt te worden. U zal:<br />

source: Remove <b>%1 package</b><br />
lt: Pašalinti <b>%1 paketą</b><br />
nl: <b>%1 pakket</b> verwijderen<br />

source: Remove <b>%1 packages</b><br />
lt: Pašalinti <b>%1 paketus</b><br />
nl: <b>%1 pakketten</b> verwijderen<br />

source: Install/Upgrade <b>%1 package</b><br />
lt: Įrašyti/Atnaujinti <b>%1 paketą</b><br />
nl: <b>%1 pakket</b> installeren/bijwerken<br />

source: Install/Upgrade <b>%1 packages</b><br />
lt: Įrašyti/Atnaujinti <b>%1 paketus</b><br />
nl: <b>%1 pakketten</b> installeren/bijwerken<br />

source: Do you wish to continue?
lt: Ar norite tęsti?
nl: Wilt u verder gaan?

source: Settings
lt: Nustatymai
nl: Instellingen

source: Shaman - Idle
lt: „Shaman“ - neturintis darbo
nl: Shaman - Niet actief

source: Shaman - Processing
lt: „Shaman“ - Vykdomas
nl: Shaman - Aan het verwerken

source: Shaman - Idle (Upgrades Available)
lt: „Shaman“ - neturintis darbo (yra atnaujinimų)
nl: Shaman - Niet actief (upgrades beschikbaar)

source: There is %1 upgradeable package. Click here to upgrade your System.
lt: Yra %1 atnaujinamas paketas. Paspauskite čia - atnaujinti sistemą.
nl: %1 pakket kan bijgewerkt worden. Klik hier om uw systeem bij te werken.

source: There are %1 upgradeable packages. Click here to upgrade your System.
lt: Yra %1 atnaujinamų paketų. Paspauskite čia - atnaujinti sistemą.
nl: %1 pakketten kunnen bijgewerkt worden. Klik hier om uw systeem bij te werken.
