Repository: drf/shaman1
Catalog: trunk/shaman/translations/*/shaman_*.po
Languages: es, lt, nl

source: : requires
es: : necesita
lt: : reikalingas
nl: : vereist

source: : conflicts with
es: : tiene conflictos con
lt: : nesutinka su
nl: : conflicteert met

source: Alpm did not give further details.
es: Alpm no dió más detalles.
lt: Alpm nedavė tolimesnių detalių.
nl: Alpm geeft geen verdere details.

source: %1 exists in both '%2' and '%3'
es: %1 existe tanto en '%2' como en '%3'
lt: %1 egzistuoja ir '%2' ir '%3'
nl: %1 bestaat zowel in '%2' en '%3'

source: : %1 exists in filesystem
es: : %1 existe en el sistema de archivos
lt: : %1 egzistuoja failų sistemoje
nl: : %1 bestaat al op het bestandssysteem

source: Would you like to abort building?. All Process will be lost.
es: ¿Quiere cancelar la construcción del paquete? Todo el progreso se perderá.
lt: Ar norite nutraukti statymą? Visi veiksmai bus prarasti.
nl: Wilt u het bouwen van het pakket afsluiten? Alle vooruitgang zal verloren gaan.

source: <br><br><b>Building Process Aborted by the User. Building Failed.</b>
es: <br><br><b>La construcción del paquete fue cancelada por el usuario y ha fallado.</b>
lt: <br><br><b>Statymo procesas nutrauktas vartotojo. Statymas nepavyko.</b>
nl: <br><br><b>Pakketbouw afgesloten door gebruiker. Pakketbouw mislukt.</b>

source: Updating ABS Tree...
es: Actualizando el árbol del ABS...
lt: Atnaujinamas ABS medis...
nl: ABS-lijst wordt bijgewerkt...

source: <b>Starting ABS Tree Update...</b><br><br>
es: <b>Empezando la actualización del árbol del ABS...</b><br><br>
lt: <b>Pradedamas ABS medžio atnaujinimas...</b><br><br>
nl: <b>Beginnen met bijgwerken van ABS-lijst...</b><br><br>

source: <br><br><b>ABS Tree Was Successfully Updated!</b>
es: <br><br><b>El árbol del ABS fue actualizado correctamente</b>
lt: <br><br><b>ABS medis buvo sėkmingai atnaujintas!</b>
nl: <br><br><b>ABS-lijst is succesvol bijgewerkt.</b>

source: ABS Update
es: Actualización del ABS
lt: ABS atnaujinimas

source: Your ABS Tree was updated!
es: ¡El arbol del ABS fue actualizado!
lt: Jūsų ABS medis buvo atnaujintas!
nl: Uw ABS lijst is bijgewerkt.

source: <b>Building %1 failed!!</b><br><br>
es: <b>La construcción de %1 falló</b><br><br>
lt: <b>Statmas %1 nepavyko!!</b><br><br>
nl: <b>Het bouwen van %1 is mislukt.</b><br><br>

source: <b>%1 was built successfully!!</b><br><br>
es: <b>%1 fue construido correctamente</b><br><br>
lt: <b>%1 buvo pastatytas sėkmingai!!</b><br><br>
nl: <b>%1 is succesvol gebouwd.</b><br><br>

source: Processing Package %1 of %2...
es: Procesando el paquete %1 de %2...
lt: Apdirbamas paketas %1 iš %2...
nl: Pakket %1 van %2 wordt verwerkt...

source: Building %1...
es: Construyendo %1...
lt: Statoma %1...
nl: %1 aan het bouwen...

source: <b>Building %1...</b><br><br>
es: <b>Construyendo %1...</b><br><br>
lt: <b>Statoma %1...</b><br><br>
nl: <b>%1 aan het bouwen...</b><br><br>

source: <b>Building operation has started.</b><br><br>
es: <b>La construcción ha empezado.</b><br><br>
lt: <b>Statymo operacija prasidėjo.</b><br><br>
nl: <b>Begonnen met bouwen van pakket.</b><br><br>

source: <b>Could not set up the environment correctly for %1!!</b><br><br>
es: <b>¡No se pudo establecer correctamente el ambiente para %1!</b><br><br>
lt: <b> Negalima taisyklingai įkurti aplinkos %1!! </b> <br> <br>
nl: <b>Kon de omgeving voor %1 niet correct bepalen.</b><br><br>

source: Could not update the ABS Tree!
es: ¡No se pudo actualizar el árbol del ABS!
lt: Negalima atnaujinti ABS medžio!
nl: Kon de ABS-lijst niet bijwerken.

# BuildingHandler#1
source: You need to have ABS installed to use Shaman's building feature. Do you want to install it now?
es: Debe instalar ABS para construir paquetes con Shaman. ¿Quiere instalarlo ahora?

# BuildingHandler#3
source: You can not remove packages when processing your queue from Source
es: No puede eliminar paquetes cuando se procesa la lista de tareas desde el código fuente

# BuildingHandler#4
source: Some of your packages do not belong to Arch Linux's official repository. Shaman is able to build packages from official sources only.
es: Algunos de sus paquetes no pertenecen a los repositorios oficiales de Arch Linux. Shaman solo puede construir paquetes desde fuentes oficiales.

# BuildingHandler#5
source: You are about to install <b>%1 package</b> from source. Building from source<br>can give some advantages, however is very slow.<br>If you are not sure about that, you would probably prefer to process<br>your queue from binary files. Before you continue, you are advised to<br>review your configuration to improve your building performance.
es: Va a instalar <b>%1 paquete</b> desde el código fuente. Construir el paquete desde el código fuente<br>proporciona algunas ventajas, pero es muy lento.<br>Si no está seguro, seguramente prefiera procesar los paquetes<br> desde archivos binarios. Antes de que continue, le recomendamos que<br> revise su configuración para mejorar el tiempo de compilación.

# BuildingHandler#6
source: You are about to install <b>%1 packages</b> from source. Building from source<br>can give some advantages, however is very slow.<br>If you are not sure about that, you would probably prefer to process<br>your queue from binary files. Before you continue, you are advised to<br>review your configuration to improve your building performance.
es: Va a instalar <b>%1 paquetes</b> desde el código fuente. Construir paquetes desde el código fuente<br>proporciona algunas ventajas, pero es muy lento.<br>Si no está seguro, seguramente prefiera procesar los paquetes<br> desde archivos binarios. Antes de que continue, le recomendamos que<br> revise su configuración para mejorar el tiempo de compilación.

# BuildingHandler#7BuildingHandler#7
source: To be Installed
es: Serán instalados

# BuildingHandler#8BuildingHandler#8
source: To be Upgraded
es: Serán actualizados

# BuildingHandler#9
source: Package Building
es: Construcción de paquete

# BuildingHandler#10
source: Your Packages failed to build!
es: ¡Fallo al construir los paquetes!

# BuildingHandler#11
source: Your packages Failed to Build. Look at the output for more details.
es: Hubo un fallo al construir los paquetes. Revise los mensajes para más detalles.

# BuildingHandler#12
source: Close
es: Cerrar
nl: Sluiten

# BuildingHandler#13
source: Building Packages Failed!!
es: ¡Falló la construcción del paquete!

# BuildingHandler#14
source: Some packages failed to build. Do you want to proceed anyway?
es: La construcción de algunos paquetes falló. ¿Quiere seguir de todas formas?

# BuildingHandler#15
source: Install Built Packages
es: Instalar paquetes creados

# BuildingHandler#16
source: Close Without Installing
es: Cerrar sin instalar

# BuildingHandler#17
source: Packages Built Successfully!
es: ¡Paquetes creados satisfactoriamente!

# BuildingHandler#18
source: Your Packages have been built successfully, and are ready to be installed
es: Los paquetes fueron creados satisfactoriamente, y están listos para ser instalados

source: %1 requires installing %2 from IgnorePkg/IgnoreGroup. Install anyway?
es: %1 necesita instalar %2 desde IgnorePkg/IgnoreGroup. ¿Instalar de todas formas?
lt: %1 reikalingas įrašymas %2 iš 'IgnorePkg/Ignore' grų“ėue. Vistiek įdiekti?
nl: %1 vereist de installatie van %2 uit de IgnorePkg/IgnoreGroup. Toch installeren?

source: %1 is in IgnorePkg/IgnoreGroup. Install anyway?
es: %1 está en IgnorePkg/IgnoreGroup. ¿Instalar de todas formas?
lt: %1 yra 'IgnorePkg/Ignore' grupėje. Vistiek įdiekti?
nl: %1 is vermeld in IgnorePkg/IgnoreGroup. Toch installeren?

source: %1 is designated as a HoldPkg. Remove anyway?
es: %1 está marcado como HoldPkg. ¿Quitar de todas formas?
lt: %1 yra pažymėtas kaip 'HoldPkg'. Vistiek pašalinti?
nl: %1 is vermeld in HoldPkg. Toch verwijderen?

source: Replace %1 with %2/%3?
es: ¿Quiere reemplazar %1 con %2/%3?
lt: Pakeisti %1 į %2/%3?
nl: %1 vervangen door %2/%3?

source: %1 conflicts with %2. Remove %3?
es: %1 tiene conflictos con %2. ¿Quitar %3?
lt: %1 konfliktuoja su %2. Pašalinti %3?
nl: %1 conflicteert met %2. %3 verwijderen?

source: %1-%2: local version is newer. Upgrade anyway?
es: %1-%2: la versión local es más nueva. ¿Actualizar de todas formas?
lt: %1-%2: vietinė versija naujesnė. Vistiek atnaujinti?
nl: %1-%2: lokale versie is recenter. Toch vernieuwen?

source: File %s is corrupted. Do you want to delete it?
es: El archivo %s está corrupto. ¿Quiere borrarlo?

source: File %1 is corrupted. Do you want to delete it?
es: El archivo %1 está corrupto. ¿Quiere borrarlo?
lt: %1 rinkmena yra sugadinta. Ar norite ištrinti?
nl: Bestand %1 is corrupt. Wilt u het verwijderen?

source: Shaman - Configuration
es: Shaman - Configuración
lt: „Shaman“ - nustatymai
nl: Shaman - Instellingen

source: Favourite Actions
es: Acciones favoritas
lt: Mėgstami veiksmai
nl: Voorkeursacties

source: When Upgrading System:
es: Cuando se actualice el sistema:
lt: Kai atnaujinama sistemą:
nl: Wanneer systeem bijgewerkt wordt:

source: Upgrade Immediately
es: Actualizar inmediatamente
lt: Atnaujinti nedelsiant
nl: Onmiddellijk bijwerken

source: Add Upgradeable Packages To Queue
es: Agregar paquetes por actualizar a la lista de tareas
lt: Pridėkite atnaujinamus paketus į eilę
nl: Bij te werken paketten toevoegen aan de wachtrij

source: Ask
es: Preguntar
lt: Klausti
nl: Vragen

source: When Processing Queue
es: Cuando se procese la lista de tareas
lt: Kai vykdoma eilė
nl: Tijdens het bewerken van de wachtrij

source: Keep application running in System Tray only
es: Mantener la aplicación en la bandeja de sistema
lt: Palikite programą vykdyti tik sistemos dėkle
nl: Laat het programma enkel draaien in het systeemvak

source: GUI Startup
es: Inicio de la Interfaz
lt: Paleidžiama vartotojo aplinka
nl: Met grafische interface starten

source: Start in the System Tray
es: Iniciar en la bandeja de sistema
lt: Paleisti sistemos dėkle
nl: In het systeemvak starten

source: When Application is in System Tray only
es: Cuando la aplicacion solo esté en la bandeja de sistema
lt: Tik kai programa sistemos dėkle
nl: Als het programma alleen in het systeemvak zit

source: Update Database every
es: Actualizar la base de datos cada
lt: Atnaujinti duomenų bazę visada
nl: Database vernieuwen iedere

source: minutes
es: minutos

source: If upgrades are available:
es: Si hay actualizaciones disponibles:
lt: Jei yra atnaujinimų:
nl: Als upgrades beschikbaar zijn:

source: Just Notify
es: Solo notificar
lt: Tik skelbti
nl: Alleen melden

source: Notify and add them to Queue
es: Notificar y agregarlas a la lista de tareas
lt: Skelbti ir įdėti juos į eilę
nl: Melden en aan wachtrij toevoegen

source: Maintenance
es: Mantenimiento
lt: Palaikymas
nl: Onderhoud

source: Process Selected
es: Procesar selección
lt: Išrinktas procesas
nl: Proces geselecteerd

source: Checkable Options
es: Opciones Seleccionables
lt: Patikrinami pasirinkimai
nl: Selecteerbare opties

source: Use Active FTP
es: Usar FTP activo
lt: Naudoti aktyvų FTP
nl: Actieve FTP gebruiken

source: Use Deltas (needs xdelta to be installed)
es: Usar deltas (necesita tener instalado xdelta)
lt: Naudoti deltą (reikalingas paketas 'xdelta')
nl: Delta's gebruiken (xdelta dient geïnstalleerd te zijn)

source: Advanced Options
es: Opciones avanzadas
lt: Daugiau pasirinkimų
nl: Geavanceerde opties

source: XFerCommand: (example: /path/to/command %u) Blank for Default
es: XFerCommand: (ejemplo: /sitio/del/comando %u) Dejar vacío para usar el valor por defecto
lt: XFerCommand: (pavyzdys: /nuoroda/į/komandą %u) Tuščias numatytas,
nl: XFerCommand: (bijvoorbeeld: /pad/naar/opdracht %u) Leeglaten voor standaard

source: Arch Linux Official Repositories
es: Repositorios oficiales de Arch Linux
lt: „Arch Linux“ oficialios saugyklos
nl: Arch Linux Officiële Repositories

source: Here you can choose what repositories to use between Arch Linux's official ones. Please note that packages from Unstable and Testing may break your system.
es: Aquí puedes elegir los repositorios a usar entre los oficiales de Arch Linux. Por favor, tenga en cuenta que los paquetes de Unstable y Testing pueden dañar su sistema.
lt: Čia jųs galite pasirinkti kokias saugyklas naudoti tarp „Arch Linux“ oficialiųjų. Primename, kad paketai iš Unstable ir Testing saugyklų, gali pakenkti jūsų sistemai.
nl: Hier kunt u kiezen welke officiële Arch Linux repositories u wilt gebruiken. Opgelet: paketten uit Unstable en Testing kunnen uw systeem beschadigen.

source: Server
es: Servidor
lt: Serveris

source: Add Mirror
es: Agregar mirror
lt: Pridėti veidrodį
nl: Mirror toevoegen

source: KDEMod Repositories
es: Repositorios de KDEmod
lt: KDEMod saugyklos

source: KDEMod is an improved version of KDE, an Arch Linux exclusive. Featuring an improved Qt build, compatible with Arch Linux standard Qt's, an improved theme, and lots of addons, KDEMod is the best way to taste the ease and the power of KDE with the simplicity and the power of Arch.
es: KDEmod es una versión mejorada de KDE, exclusiva de Arch Linux. Usa un versión mejorada de Qt, compatible con la versión oficial de Arch Linux, un aspecto visual perfeccionado y muchos agregados. KDEmod es la mejor forma de probar la facilidad y el poder de KDE con la simplicidad de Arch.
lt: KDEMod yra pagerinta KDE versija, išskirtinis Arch Linux. Pagerinto Qt statymo, suderinamas su Arch Linux standartiniu Qt, pagerinta tema, ir daug kitų įrankių, KDEMod yra geriausias būdas išbandyti lengvumą ir jėgą KDE aplinkoje Arch Linux distribucijoje.
nl: KDEMod is een verbeterde versie van KDE, exclusief voor Arch Linux. Kenmerken zijn een verbeterde Qt build, compatibel met die van Arch Linux, een verbeterde look, en veel extra's. KDEMod is de beste manier om het gemak en de pure kracht van KDE te combineren met de eenvoud van Arch.

source: KDEMod 3 Repository
es: Repositorio de KDEmod 3
lt: KDEMod 3 saugykla

source: KDEMod 4 Repository (Unstable, testers only)
es: Repositorio de KDEmod 4 (Inestable, solo para pruebas)
lt: KDEMod 4 saugykla (Nestabili, tik bandymui)
nl: KDEMod 4 Repository (Onstabiel, alleen voor testers)

source: Third-Party Repositories
es: Repositorios de terceros
lt: Trečios rūšies saugyklos
nl: Repositories van derden

source: You can extend your packages choice by adding other repositories. Third-Party Repositories act just as normal ones, and will be accessible through both Shaman and Pacman.
es: Puede extender la cantidad de paquetes disponibles agregando otros repositorios. Los repositorios de terceros funcionan como los oficiales, y son accesibles a través de Shaman y Pacman.
lt: Jūs galite išplėsti savo paketų pasirinkimą, pridėdamas kitas saugyklas. „Trečiosios“ saugyklos bus rodomos kaip normalios ir bus prieinamos ir per „Shaman“ ir per „Pacman“.
nl: U kunt uw pakettenkeuze uitbreiden door repositories van derden toe te voegen. Die gedragen zich net als normale repositories, en zijn beschikbaar zowel in Shaman als Pacman.

# ConfigDialog#40
source: Repository
es: Repositorio

source: Add New Repository
es: Agregar nuevo repositorio
lt: Pridėti naują saugyklą
nl: Nieuwe Repository toevoegen

source: Edit Repository
es: Editar el repositorio
lt: Redaguoti saugyklą
nl: Repository bewerken

source: Remove Repository
es: Quitar el repositorio
lt: Pašalinti saugyklą
nl: Repository verwijderen

source: Preferences
es: Preferencias
lt: Nustatymai
nl: Voorkeuren

source: Process all dependencies and queue from source first (recommended)
es: Procesar todas las dependencias y la cola primero desde las fuentes (recomendado)

source: Review Building output before installing
es: Revisar los mensajes de la compilación antes de instalar
nl: Uitvoer bouwproces bekijken alvorens pakket te installeren

source: ABS Configuration
es: Configuración de ABS
lt: ABS nustatymai
nl: ABS-instellingen

source: Use supfiles that match your current repositories
es: Usar supfiles que concuerden con sus repositorios actuales
lt: Panaudokite rinkmenas, kurios atitinka jūsų einamąsias saugyklas
nl: Gebruik supfiles die overeenkomen met uw huidige repositories

source: Define supfiles manually
es: Definir los supfiles manualmente
lt: Apibrėžkite rinkmenas rankiniu būdu
nl: supfiles handmatig opgeven

source: Makepkg Configuration
es: Configuración de makepkg
lt: Makepkg nustatymai
nl: Makepkg-instellingen

source: Options
es: Opciones
lt: Nustatymai
nl: Opties

source: Build Environment
es: Entorno de compilación
lt: Statymo aplinka

source: Building Path
es: Carpeta para compilaciones
lt: Statymo kelias

source: Remove installed makedepends after build
es: Quitar las dependencias de compilación luego de crear el paquete
lt: Pašalinti įrašytus 'makedepends' po statymo
nl: Geïnstalleerde bouwafhankelijkheden verwijderen na bouwen

source: Clean Build Environment after installation
es: Limpiar el entorno de compilación luego de la instalación
lt: Išvalyti statymo aplinką po įrašymo
nl: Bouwomgeving opruimen na installatie

# ConfigDialog#61
source: Clean Unused Databases
es: Limpiar las bases de datos sin usar

# ConfigDialog#62
source: Clean Cache
es: Limpiar el Cache

# ConfigDialog#63
source: Empty Cache
es: Vaciar el Cache

# ConfigDialog#64
source: Optimize Pacman Database
es: Optimizar la base de datos de Pacman

# ConfigDialog#65
source: Clean All Building Environments
es: Limpiar todos los entornos de compilación

# ConfigDialog#66
source: Repositories
es: Repositorios

source: Enter Here the Repository's Name
es: Coloque aquí el nombre del repositorio
lt: Čia įveskite saugyklos pavadinimą
nl: Voer hier de naam van de repository in

source: Enter Here the Repository's Server
es: Coloque aquí la dirección del servidor
lt: Čia įveskite saugyklos serverį
nl: Voer hier het server-adres van de repository in

# ConfigDialog#71
source: Cleaning up unused Databases...
es: Limpiando las bases de datos sin usar...

# ConfigDialog#72
source: Cleaning up Cache...
es: Limpiando el cache...

# ConfigDialog#73
source: Deleting Cache...
es: Borrando el cache...

# ConfigDialog#74
source: Cleaning up building Environments...
es: Limpiando entornos de compilación...

# ConfigDialog#75
source: Cleaning up Unused Databases Failed!
es: ¡La limpieza de bases de datos sin usar falló!

# ConfigDialog#76
source: Cleaning up Cache Failed!
es: ¡La limpieza del cache falló!

# ConfigDialog#77
source: Deleting Cache Failed!
es: ¡La eliminación del cache falló!

# ConfigDialog#78
source: Could not clean Build Environments!!
es: ¡No se pudo limpiar los entornos de compilación!

# ConfigDialog#79
source: Unused Databases Cleaned up successfully!
es: ¡Las bases de datos sin usar fueron limpiadas satisfactoriamente!

# ConfigDialog#80
source: Cache Cleaned Up Successfully!
es: ¡El Cache fue limpiado satisf<ctoriamente!

# ConfigDialog#81
source: Cache Successfully Deleted!
es: ¡El cache se borró satisfactoriamente!

# ConfigDialog#82
source: Build Environments Successfully Cleaned!
es: ¡Los entornos de compilación se limpiaron satisfactoriamente!

source: Build Environments Successfully Cleaned!!
es: ¡Los entornos de construcción se limpiaron satisfactoriamente!

source: Settings Changed
es: Opciones modificadas
lt: Nustatymai pakeisti
nl: Instellingen gewijzigd

source: Your repositories have changed. Do you want to Update Your Database?
es: Sus repositorios han cambiado. ¿Quiere actualizar su base de datos?
lt: Pasikeitė jūsų saugyklos. Ar norite atnaujinti duomenų bazę?
nl: Uw repositories zijn veranderd. Wilt u uw database bijwerken?

source: Mirror Format is incorrect. Your mirror should look like this: http://mirror.org/$repo/os/i686
es: El formato del mirror es incorrecto. Debería verse así: http://mirror.org/$repo/os/i686
lt: Veidrodžio formatas neteisingas. Veidrodis turi būti nurodytas taip: http://mirror.org/$repo/os/i686
nl: Ongeldig mirrorformaat. De mirror dient er als volgt uit te zien: http://mirror.org/$repo/os/i686

source: Your Mirror was successfully added! It is now available in mirrorlist.
es: ¡Su mirror fue agregado correctamente! Ahora está disponible en el archivo mirrorlist.
lt: Jūsų veidrodis buvo sėkmingai pridėtas! Dabar jis mirrorlist'e (/etc/pacman.d/mirrorlist).
nl: Uw mirror is succesvol toegevoegd. Het is nu beschikbaar in mirrorlist.

# ConfigDialog#88
source: Pacman Database Optimized Successfully!
es: ¡La base de datos de pacman fue actualizada satisfactoriamente!

# ConfigDialog#89
source: Could not Optimize Pacman Database!
es: ¡No se pudo optimizar la base de datos de Pacman!

# ConfigDialog#90
source: Operation Completed Successfully!
es: ¡La operación se completó satisfactoriamente!

# ConfigDialog#91
source: Sync was successfully executed!!
es: ¡Sync se ejecutó correctamente!

# ConfigDialog#92
source: Sync could not be executed!
es: ¡No se pudo ejecutar sync!

# ConfigDialog#93
source: Sync could not be executed!!
es: ¡No se pudo ejecutar sync!

# ConfigDialog#94
source: Optimizing Pacman Database...
es: Optimizando la base de datos de Pacman...

source: Waiting
es: Esperando
lt: Laukiama
nl: Aan het wachten

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Shaman Manteinance.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Please choose an action from the Drop-Down Menu.</p></body></html>
es: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Mantenimiento de Shaman.</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Liberation Sans'; font-size:9pt;">Por favor, selecciona una opción desde el menú desplegable.</p></body></html>

# ConfigDialog#101
source: Running sync...
es: Ejecutando sync...

source: Show Splashscreen
es: Mostrar Pantalla de Bienvenida
lt: Rodyti pasisveikinimo langą
nl: Opstartscherm tonen

source: Process all dependencies and queue from binary first (recommended)
es: Procesar todas las dependencias y tareas desde binarios (recomendado)
lt: Iš pradžių vykdykite visas priklausomybes ir eilę nuo binaro (rekomenduojama)
nl: Alle afhankelijkheden verwerken en eerst binaire pakketten gebruiken (aanbevolen)

source: Advanced
es: Avanzado
lt: Įvaresnis
nl: Geavanceerd

source: Show tray notification Windows
es: Mostrar Ventanas del área de notificación
lt: Rodyti dėklo pranešimo langus
nl: Systeemvakmeldingen tonen

source: Use a proxy-server
es: Usar un servidor proxy
lt: Naudoti proxy serverį
nl: Proxy-server gebruiken

source: Port:
es: Puerto:
nl: Poort:

source: HTTP Proxy
es: Proxy HTTP

source: FTP Proxy
es: Proxy FTP

source: Use Shaman RSS Capabilities
es: Usar Capacidades RSS de Shaman
lt: Naudoti „Shaman“ RSS galimybes
nl: Shamans RSS-mogelijkheden gebruiken

source: Update RSS Feed Every
es: Actualizar fuente RSS cada
lt: Atnaujinti RSS įrašus visada
nl: RSS-feed bijwerken iedere

source: Notify upon new items
es: Notificar sobre nuevos objetos
lt: Pranešti apie naujienas
nl: Nieuwe items melden
