Repository: drf/shaman1
Catalog: trunk/shaman/translations/*/shaman_*.po
Languages: es, lt, nl

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Package Information</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">￼<html><head><meta name="qrichtext" content="1" /><style type="text/css">￼p, li { white-space: pre-wrap; }￼</style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;">￼<p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Información del paquete</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Pakketinformatie</span></p></body></html>

# pkgProperties#2
source: Package Information
es: Información del paquete
nl: Pakketinformatie

source: Installed:
es: Instalado:
lt: Įrašytas:
nl: Geïnstalleerd:

source: Description:
es: Descripción:
lt: Apibūdinimas:
nl: Beschrijving:

source: Upgradeable
es: Actualización
lt: Atnaujinamas
nl: Bij te werken

source: Build Date:
es: Fecha de construcción:
lt: Statymo data:
nl: Bouwdatum:

source: Provides:
es: Provée:
lt: Apsirūpina:
nl: Voorziet:

source: Install Date:
es: Fecha de instalación:
lt: Įrašymo data:
nl: Installatiedatum:

source: Packager:
es: Empaquetador:
lt: Pakuotojas:
nl: Pakketbouwer:

source: Size:
es: Tamaño:
lt: Dydis:
nl: Grootte:

source: Has a Scriptlet
es: Tiene Scriplet
lt: Turi skriptą
nl: Bevat een scriplet

source: Version:
es: Versión:
lt: Versija:
nl: Versie:

source: Changelog
es: Registro de cambios

# pkgProperties#14
source: Files
es: Archivos

# pkgProperties#16
source: Dependencies
es: Dependencias

source: Depends on
es: Depende de
lt: Reikalingas
nl: Is afhankelijk van

source: Is Required by
es: Es requerido por
lt: Reikalaujama
nl: Is nodig voor

source: Actions Performed
es: Acciones realizadas
lt: Įvykdyti veiksmai
nl: Uitgevoerde acties

source: Review Building Queue
es: Revisar Tareas de Compilación
lt: Peržiūrėti statymo eilę
nl: Bouwwachtrij bekijken

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Build Queue From Source</span></p></body></html>
es: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Construir paquetes pendientes desde el código fuente</span></p></body></html>
lt: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Statyti eilę iš</span></p></body></html>
nl: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif';"><span style=" font-weight:600;">Wachtrij bouwen van bronbestand</span></p></body></html>

source: Process All Dependencies from Binary First (advised)
es: Procesar todas las dependencias primero desde binarios (recomendado)
lt: Pirmiausia apdirbkite visas priklausomybes iš binaro (patyrusiems)
nl: Eerst de binaire versie van de afhankelijkheden verwerken (aangeraden)

source: This is useful if you want to review compiler's output
es: Esto es útil si quiere revisar los mensajes del compilador
lt: Tai naudinga, jei jūs norite apžvelgti kompiliatoriaus išvestį
nl: Dit is nuttig als u de uitvoer van de compilatie wilt zien

# reviewBuildingDialog#5
source: Turn off PC when Queue is done
es: Apagar el PC cuando las tareas estén completas

# reviewBuildingDialog#6
source: Show packages...
es: Mostrar paquetes...

# reviewBuildingDialog#7
source: Packages In Queue
es: Paquetes en la lista de tareas

# reviewBuildingDialog#8
source: Abort
es: Cancelar

source: Process From Binary
es: Procesar desde binarios
lt: Atlikti iš binar'o
nl: Van binair bestand verwerken

source: Review PKGBUILDs
es: Revisar los PKGBUILDs
lt: Peržiūrėti 'PKGBUILD'
nl: PKGBUILD-bestanden bekijken

source: Process From Source
es: Procesar desde fuentes
lt: Atlikti iš šaltinio
nl: Vanuit broncode verwerken

source: Do not install immediately when building is finished
es: No instalar inmediatamente luego de finalizada la construcción
lt: Neįdiekite nedelsiant, kai statymas yra baigtas
nl: Niet meteen installeren na bouwen

source: Processing Queue...
es: Procesando la Lista de Tareas...
lt: Apdirbama eilė...
nl: Wachtrij wordt verwerkt

source: Check transaction validity
es: Verificando la validez de la transacción
lt: Tikrinti sandorio galiojimą
nl: Geldigheid van de transactie controleren

source: Download Packages
es: Descargar paquetes
lt: Atsiųsti paketus
nl: Pakketten downloaden

source: Process queue
es: Procesar tareas
lt: Procesų eilė
nl: Wachtrij verwerken

source: Cleanup
es: Limpieza
lt: Išvalymas
nl: Opruiming

# transactionDialog#6
source: More Details...
es: Más detalles...
nl: Meer details...

# transactionDialog#7
source: Abort
es: Cancelar
nl: Afbreken

# transactionDialog#8
source: Please Wait...
es: Por favor, espere...
nl: Even geduld a.u.b...

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Process Queue</span></p></body></html>
es: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Procesar la lista de tareas</span></p></body></html>
lt: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Procesų eilė</span></p></body></html>
nl: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Wachtrij verwerken</span></p></body></html>

# upgradeDialog#1
source: System Upgrade
es: Actualizar sistema
nl: Systeem bijwerken

source: Remember my choice
es: Recordar mi elección
lt: Atsiminti pasirinkimą
nl: Mijn keuze onthouden

# upgradeDialog#3
source: Abort
es: Cancelar

source: Add to Queue
es: Agregar a la lista de tareas
lt: Įdėti į eilę
nl: Aan wachtrij toevoegen

source: Upgrade Now
es: Actualizar ahora
lt: Atnaujinti dabar
nl: Nu bijwerken

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">System-Upgrade</span></p></body></html>
es: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Actualización del sistema</span></p></body></html>
lt: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Sistemos-Atnaujinimas</span></p></body></html>
nl: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Systeem bijwerken</span></p></body></html>

# upgradeDialog#7
source: Show packages...
es: Mostrar paquetes...

source: Packages to Upgrade
es: Paquetes a actualizar
lt: Paketai atnaujinimui
nl: Bij te werken pakketten

# upgradeDialog#9
source: Force Queue Processing
es: Forzar el procesamiento de las tareas

# #1
source: Please wait, fetching items...
nl: Even geduld, items worden opgehaald...

# BuildingDialog#1
source: Error
nl: Fout

# BuildingHandler#1
source: Error
nl: Fout

source: You need to have ABS installed to use Shaman's building feature. Do you want to install it now?
lt: „Shaman“ statymo ypatybei reikalinga ABS sistema. Ar norite įdiegti dabar?
nl: U dient ABS geïnstalleerd te hebben om Shamans bouwfunctionaliteit te gebruiken. Wilt u deze nu installeren?

source: You can not remove packages when processing your queue from Source
lt: Jūs negalite pašalinti paketų, apdirbdamas jūsų eilę iš šaltinio.
nl: U kan geen pakketten verwijderen tijdens het bewerken van uw broncode-wachtrij

source: Some of your packages do not belong to Arch Linux's official repository. Shaman is able to build packages from official sources only.
lt: Kai kurie iš jūsų paketų nepriklauso „Arch Linux“ oficialiai saugyklai. „Shaman“ sugeba pastatyti paketus tik iš oficialių šaltinių.
nl: Sommige van uw pakketten behoren niet tot de officiële Arch Linux-repository. Shaman kan alleen pakketten bouwen uit officiële bron.

source: You are about to install <b>%1 package</b> from source. Building from source<br>can give some advantages, however is very slow.<br>If you are not sure about that, you would probably prefer to process<br>your queue from binary files. Before you continue, you are advised to<br>review your configuration to improve your building performance.
lt: Jūs tuoj pradėsite įrašyti <b>%1 paketą</b> iš šaltinio. Statymas iš šaltinio<br>gali duoti tam tikrus pranašumus, bet tai vyksta labai lėtai.<br>Jei jūs nesate tikri apie tai, jūs turbūt norėtumėte apdirbti<br>savo eilę iš dvejetainių rinkmenų. Prieš tęsdami, jums patariame<br>peržiūrėti savo konfiguraciją, kad pagerintumėte jūsų statymo atlikimą.
nl: U staat op het punt <b>%1 pakket</b> vanuit broncode te installeren. Installeren uit broncode <br>kan enkele voordelen hebben, maar is zeer traag.<br> Als u niet zeker bent, wilt u waarschijnlijk binaire bestanden<br> gebruiken. Voor u doorgaat; adviseren we u om uw<br> configuratie opnieuw te bekijken zodat pakketbouw sneller verloopt.

source: You are about to install <b>%1 packages</b> from source. Building from source<br>can give some advantages, however is very slow.<br>If you are not sure about that, you would probably prefer to process<br>your queue from binary files. Before you continue, you are advised to<br>review your configuration to improve your building performance.
lt: Jūs tuoj pradėsite įrašyti <b>%1 paketus</b> iš šaltinio. Statymas iš šaltinio<br>gali duoti tam tikrus pranašumus, bet tai vyksta labai lėtai.<br>Jei jūs nesate tikri apie tai, jūs turbūt norėtumėte apdirbti<br>savo eilę iš dvejetainių rinkmenų. Prieš tęsdami, jums patariame<br>peržiūrėti savo konfiguraciją, kad pagerintumėte jūsų statymo atlikimą.
nl: U staat op het punt <b>%1 pakketten</b> vanuit broncode te installeren. Installeren uit broncode <br>kan enkele voordelen hebben, maar is zeer traag.<br> Als u niet zeker bent, wilt u waarschijnlijk binaire paketten<br> gebruiken. Voor u doorgaat; adviseren we u om uw<br> configuratie opnieuw te bekijken zodat pakketbouw sneller verloopt.

# BuildingHandler#7
source: To be Installed
nl: Te installeren

# BuildingHandler#8
source: To be Upgraded
nl: Bij te werken

source: Package Building
lt: Paketų statymas
nl: Pakket aan het bouwen

source: Your Packages failed to build!
lt: Nepavyko pastatyti paketų!
nl: De bouw van uw pakket is mislukt.

source: Your packages Failed to Build. Look at the output for more details.
lt: Nepavyko pastatyti paketų. Žiūrėkite išvestį detalėms.
nl: De bouw van uw pakket is mislukt. Bekijk de uitvoer voor meer details.

source: Building Packages Failed!!
lt: Paketų statymas nepavyko!!
nl: De bouw van de paketten is mislukt.

source: Some packages failed to build. Do you want to proceed anyway?
lt: Kai kurių paketų pastatyti nepavyko. Vistiek norite tęsti?
nl: Sommige pakketten konden niet gebouwd worden. Toch verder gaan?

source: Install Built Packages
lt: Įrašyti pastatytus paketus
nl: De gebouwde pakketten installeren

source: Close Without Installing
lt: Uždaryti neįrašant
nl: Sluiten zonder te installeren

source: Packages Built Successfully!
lt: Paketai pastatyti sėkmingai!
nl: Pakketten succesvol gebouwd.

source: Your Packages have been built successfully, and are ready to be installed
lt: Paketai pastatyti sėkmingao, ir paruošti įrašymui
nl: Uw pakketten zijn succesvol gebouwd en kunnen geïnstalleerd worden

source: General
lt: Pagrindinis
nl: Algemeen

# ConfigDialog#2
source: Clean Unused Databases
nl: Niet-gebruikte databases opruimen

# ConfigDialog#3
source: Clean Cache
nl: Cache opruimen

# ConfigDialog#4
source: Empty Cache
nl: Cache leegmaken

# ConfigDialog#5
source: Optimize Pacman Database
nl: Pacman-database optimaliseren

# ConfigDialog#6
source: Clean All Building Environments
nl: Alle bouwomgevingen opruimen

# ConfigDialog#14
source: Cancel
nl: Annuleren

# ConfigDialog#15
source: Cleaning up unused Databases...
nl: Bezig met opruimen van ongebruikte databases...

# ConfigDialog#16
source: Cleaning up Cache...
nl: Cache wordt opgeruimd...

# ConfigDialog#17
source: Deleting Cache...
nl: Cache wordt verwijderd...

# ConfigDialog#18
source: Optimizing Pacman Database...
nl: Pacman-database wordt geoptimaliseerd...

# ConfigDialog#19
source: Cleaning up building Environments...
nl: Bouwomgevingen worden opgeruimd...

# ConfigDialog#20
source: Cleaning up Unused Databases Failed!
nl: Opruimen van ongebruikte databases mislukt.

# ConfigDialog#21
source: Cleaning up Cache Failed!
nl: Opruimen van de cache is mislukt.

# ConfigDialog#22
source: Deleting Cache Failed!
nl: Verwijderen van cache is mislukt!

# ConfigDialog#23
source: Could not clean Build Environments!!
nl: Kon de bouwomgevingen niet opruimen.

# ConfigDialog#24
source: Unused Databases Cleaned up successfully!
nl: Ongebruikte databases succesvol opgeruimd.

# ConfigDialog#25
source: Cache Cleaned Up Successfully!
nl: Cache succesvol opgeruimd.

# ConfigDialog#26
source: Cache Successfully Deleted!
nl: Cache succesvol verwijderd.

# ConfigDialog#27
source: Build Environments Successfully Cleaned!
nl: Bouwomgevingen succesvol opgeruimd.

# ConfigDialog#38
source: Pacman Database Optimized Successfully!
nl: De Pacman-database is succesvol geoptimaliseerd.

# ConfigDialog#39
source: Could not Optimize Pacman Database!
nl: Kon de Pacman-database niet optimaliseren.

# ConfigDialog#40
source: Running sync...
nl: sync wordt uitgevoerd...

# ConfigDialog#41
source: Operation Completed Successfully!
nl: Operatie succesvol uitgevoerd.

# ConfigDialog#42
source: Sync was successfully executed!!
nl: sync is succesvol uitgevoerd.

# ConfigDialog#43
source: Sync could not be executed!
nl: sync kon niet uitgevoerd worden.

# ConfigDialog#44
source: Sync could not be executed!!
nl: sync kon niet uitgevoerd worden.

source: min
nl: minuut

source: IP:
nl: IP-adres:

source: KDEMod 4 Unstable Repository (Testers only!)
nl: KDEMod 4 Unstable Repository (alleen testers)

source: Here you can choose what repositories to use between Arch Linux's official ones. Please note that packages from Unstable and Testing may break your system.
nl: Hier kunt u repositories selecteren die naast Arch Linux' officiële repositories gebruikt worden. Merk op dat pakketten uit Unstable en Testing schade aan uw systeem kunnen toebrengen.

source: KDEMod is an improved version of KDE, an Arch Linux exclusive. Featuring an improved Qt build, compatible with Arch Linux standard Qt's, an improved theme, and lots of addons, KDEMod is the best way to taste the ease and the power of KDE with the simplicity and the power of Arch.
nl: KDEMod is een verbeterde versie van KDE, exclusief voor Arch Linux. Het bevat een verbeterde Qt-installatie (compatibel met Arch Linux' standaard Qt-installaties), een verbeterde stijl en vele extra's. KDEMod is de beste manier om van de kracht van KDE te proeven, met de eenvoudigheid van Arch.

source: You can extend your packages choice by adding other repositories. Third-Party Repositories act just as normal ones, and will be accessible through both Shaman and Pacman.
nl: U kunt het pakketaanbod uitbreiden door andere repositories toe te voegen. Repositories van derden gedragen zich als normale repositories, en zijn benaderbaar via Shaman en Pacman.

source: Use the following language:
nl: De volgende taal gebruiken:

source: Disable Tray Icon
nl: Systeemvakpictogram uitschakelen

source: Install Package from File
nl: Pakket van bestand installeren

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Local Package Installation</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd">￼<html><head><meta name="qrichtext" content="1" /><style type="text/css">￼p, li { white-space: pre-wrap; }￼</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;">￼<p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans';"><span style=" font-weight:600;">Installatie lokale pakketten</span></p></body></html>

source: Show...
nl: Tonen...

# LocalPackage#4
source: More Details...
nl: Meer details...

# LocalPackage#5
source: Cancel
nl: Annuleren

source: Install Package
nl: Pakket installeren

source: Package is not installed
nl: Pakket is niet geïnstalleerd

source: Version %1 of this package is already installed
nl: Versie %1 van dit pakket is reeds geïnstalleerd

source: All dependencies are satisfied
nl: Alle afhankelijkheden zijn nagekomen

# MainWindow#1
source: Name
nl: Naam

# MainWindow#17
source: Install
nl: Installeren

# MainWindow#18
source: Uninstall
nl: Installatie ongedaan maken

# MainWindow#19
source: Complete Uninstall
nl: Installatie volledig verwijderen

# MainWindow#26
source: Error
nl: Fout

# MainWindow#38
source: Package Information
nl: Pakketinformatie

# MainWindow#45
source: System Upgrade
nl: Systeem bijwerken

# MainWindow#49
source: Upgrade
nl: Bijwerken

# MainWindow#50
source: Queue Processing
nl: Wachtrij wordt verwerkt

# MainWindow#67
source: Name
nl: Naam

source: Action-Text
lt: Veiksmo tekstas
nl: Actietekst

# MainWindow#93
source: Update Database
nl: Database bijwerken

# MainWindow#94
source: Upgrade System
nl: Systeem bijwerken

# MainWindow#98
source: Quit
nl: Afsluiten

# MainWindow#99
source: Process Queue
nl: Wachtrij verwerken

source: Name and Description
nl: Naam en omschrijving

source: Please choose an action to start maintenance...
nl: Kies een handeling om het onderhoud te starten...

# MaintenanceBar#2
source: Clean Unused Databases
nl: Niet-gebruikte databases opruimen

# MaintenanceBar#3
source: Clean Cache
nl: Cache opruimen

# MaintenanceBar#4
source: Empty Cache
nl: Cache leegmaken

# MaintenanceBar#5
source: Optimize Pacman Database
nl: Pacman-database optimaliseren

# MaintenanceBar#6
source: Clean All Building Environments
nl: Alle bouwomgevingen opruimen

# MaintenanceBar#7
source: Cleaning up unused Databases...
nl: Ongebruikte databases worden opgeruimd...

# MaintenanceBar#8
source: Cleaning up Cache...
nl: Cache wordt opgeruimd...

# MaintenanceBar#9
source: Deleting Cache...
nl: Cache wordt verwijderd...

# MaintenanceBar#10
source: Optimizing Pacman Database...
nl: Pacman-database wordt geoptimaliseerd...

# MaintenanceBar#11
source: Cleaning up building Environments...
nl: Bouwomgevingen worden opgeruimd...

# MaintenanceBar#12
source: Abort
nl: Afbreken

source: System Maintenance
nl: Systeemonderhoud

# MaintenanceBar#14
source: Unused Databases Cleaned up successfully!
nl: Ongebruikte databases succesvol opgeruimd.

# MaintenanceBar#15
source: Cache Cleaned Up Successfully!
nl: Cache succesvol opgeruimd.

# MaintenanceBar#16
source: Cache Successfully Deleted!
nl: Cache succesvol verwijderd.

# MaintenanceBar#17
source: Build Environments Successfully Cleaned!
nl: Ontwikkelomgevingen succesvol opgeruimd.

# MaintenanceBar#18
source: Close
nl: Sluiten

# MaintenanceBar#19
source: Cleaning up Unused Databases Failed!
nl: Opruimen van ongebruikte databases mislukt.

# MaintenanceBar#20
source: Cleaning up Cache Failed!
nl: Opruimen van cache mislukt.

# MaintenanceBar#21
source: Deleting Cache Failed!
nl: Verwijderen van cache mislukt.

# MaintenanceBar#22
source: Could not clean Build Environments!!
nl: Kon bouwomgevingen niet opruimen.
