Repository: drf/shaman1
Catalog: trunk/shaman/translations/*/shaman_*.po
Languages: es, lt, nl

source: Keep Queue Dialog Open after the Queue is finished
es: Mantener ventana abierta luego de finalizadas las tareas
lt: Palikti eilės langą atidarytą, kai eilė pasibaigs
nl: Wachtrijvenster openhouden na verwerking

# QueueReadyDialog#10
source: Force Queue Processing
es: Forzar el procesamiento de las tareas

# ReviewQueueDialog#1
source: Install
es: Instalar
nl: Installeren

# ReviewQueueDialog#2
source: To be Installed
es: Serán instalados
nl: Te installeren

# ReviewQueueDialog#3
source: Upgrade
es: Actualizar
nl: Bijwerken

# ReviewQueueDialog#4
source: To be Upgraded
es: Serán actualizados
nl: Bij te werken

# ReviewQueueDialog#5
source: Uninstall
es: Desinstalar
nl: Installatie ongedaan maken

# ReviewQueueDialog#6
source: To be Removed
es: Serán eliminados

# ReviewQueueDialog#7
source: Complete Uninstall
es: Desinstalación completa
nl: Installatie volledig verwijderen

# ReviewQueueDialog#8
source: Your Queue is about to be processed. You are going to:<br />
es: Su lista de tareas va a ser procesada. Usted va a:<br />

# ReviewQueueDialog#9
source: Remove <b>%1 package</b><br />
es: Eliminar <b>%1 paquete</b><br />

# ReviewQueueDialog#10
source: Remove <b>%1 packages</b><br />
es: Eliminar <b>%1 paquetes</b><br />

# ReviewQueueDialog#11
source: Install/Upgrade <b>%1 package</b><br />
es: Instalar/Actualizar <b>%1 paquete</b><br />

# ReviewQueueDialog#12
source: Install/Upgrade <b>%1 packages</b><br />
es: Instalar/Actualizar <b>%1 paquetes</b><br />

# ReviewQueueDialog#13
source: Do you wish to continue?
es: ¿Quiere continuar?

source: <b>%1</b> will be used
es: <b>%1</b> serán usados
lt: <b>%1</b> bus panaudota
nl: <b>%1</b> zal worden ingenomen

source: <b>%1</b> will be freed
es: <b>%1</b> serán liberados
lt: <b>%1</b> bus atlaisvinta
nl: <b>%1</b> zal vrijkomen

source: %1 Available Packages, %2 Installed Packages, %3 Upgradeable Packages
es: %1 Paquetes disponibles, %2 Paquetes instalados, %3 Paquetes actualizables
lt: %1 Pasiekiami(-as), %2 įrašyti(-as), %3 atnaujinami(-as) paketai(-as)
nl: %1 beschikbare pakketten, %2 geïnstalleerde pakketten, %3 pakketten bij te werken

source: %1 will be used
es: %1 será usado
lt: %1 bus panaudota
nl: %1 zal worden ingenomen

source: %1 will be freed
es: %1 será liberado
lt: %1 bus atlaisvinta
nl: %1 zal vrijkomen

source: %1 to be Installed, %2 to be Removed
es: %1 para instalar, %2 para quitar
lt: %1 bus įrašyti(-as), %2 bus pašalinti(-as)
nl: %1 te installeren, %2 te verwijderen

# ShamanTrayIcon#1
source: Update Database
es: Actualizar la base de datos
nl: Database bijwerken

# ShamanTrayIcon#2
source: Upgrade System
es: Actualizar el sistema
nl: Systeem bijwerken

# ShamanTrayIcon#3
source: Process Queue
es: Procesar lista de tareas
nl: Wachtrij verwerken

# ShamanTrayIcon#4
source: Settings
es: Opciones

# ShamanTrayIcon#5
source: Quit
es: Salir
nl: Afsluiten

# ShamanTrayIcon#6
source: Shaman - Idle
es: Shaman - Inactivo

# ShamanTrayIcon#7
source: Shaman - Processing
es: Shaman - Procesando

# ShamanTrayIcon#8
source: Shaman - Idle (Upgrades Available)
es: Shaman - Inactivo (Hay actualizaciones disponibles)

# ShamanTrayIcon#9
source: System Upgrade
es: Actualización del sistema
nl: Systeem bijwerken

# ShamanTrayIcon#10
source: There is %1 upgradeable package. Click here to upgrade your System.
es: Hay %1 paquete por actualizar. Haga click aquí para actualizar su sistema.

# ShamanTrayIcon#11
source: There are %1 upgradeable packages. Click here to upgrade your System.
es: Hay %1 paquetes por actualizar. Haga click aquí para actualizar su sistema.

source: New News Available
es: Noticias recientes disponibles
lt: Yra naujų naujienų
nl: Nieuws beschikbaar

source: There are new news available. Click here to review them.
es: Hay noticias recientes disponibles. Haga click aquí para verlas.
lt: Yra naujų naujienų. Spauskite čia norėdami jas peržiūrėti.
nl: Nieuws beschikbaar. Klik hier om het te bekijken.

source: Failed Fetching News
es: Falló la descargas de noticias
lt: Nepavyko gauti naujienų
nl: Ophalen nieuws mislukt

source: An error occourred while fetching news! Click here to open the News Dialog for more details.
es: ¡Ocurrió un error al descargar las noticias! Haga click aquí para más detalles.
lt: Pasitaikė klaidų gaunant naujienas! Spauskite čia norėdami peržiūrėti detales.
nl: Fout tijdens het ophalen van nieuws. Klik hier voor meer details.

source: There is <b>%1 upgradeable package</b>. You can either<br> upgrade immediately or add it to the current Queue<br> and process it later.
es: Hay <b>%1 paquete por actualizar</b>. Puede<br> actualizarlo inmediatamente o agregarlo a la lista de tareas<br> y procesarlo luego.
lt: Yra <b>%1 atnaujinamas paketas</b>. Taip pat jūs galite<br> atnaujinti nedelsiant arba įdėti jį į einamą eilę<br> ir atnaujinti vėliau.
nl: Er is <b>%1 pakket bij te werken</b>. U kan ofwel <br>onmiddellijk bijwerken of het pakket toevoegen aan de huidige wachtrij<br> en het later verwerken.

source: There are <b>%1 upgradeable packages</b>. You can either<br> upgrade immediately or add them to the current Queue<br> and process them later.
es: Hay <b>%1 paquetes por actualizar</b>. Puede<br> actualizarlos inmediatamente o agregarlos a la lista de tareas<br> y procesarlos luego.
lt: Yra <b>%1 atnaujinamų paketų</b>. Taip pat jūs galite<br> atnaujinti nedelsiant arba įdėti juos į einamą eilę<br> ir atnaujinti vėliau.
nl: Er zijn <b>%1 pakketten bij te werken</b>. U kan ofwel <br>onmiddellijk bijwerken of de pakketten toevoegen aan de huidige wachtrij<br> en ze later verwerken.

# SysUpgradeDialog#3
source: To be Upgraded
es: Serán actualizados
nl: Bij te werken

source: About Shaman
es: Sobre Shaman
lt: Apie „Shaman“
nl: Over Shaman

source: About
es: Acerca de
lt: Apie
nl: Info

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">A libalpm frontend in Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">License: GPLv2+</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf54321@yahoo.it&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;l.appelhans@gmx.de&gt;</p></body></html>
es: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Una interfaz de libalpm basada en Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Licencia: GPLv2+</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf54321@yahoo.it&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;l.appelhans@gmx.de&gt;</p></body></html>

source: Authors
es: Autores
lt: Autoriai
nl: Auteurs

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Dario Freddi</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Developer</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Lukas Appelhans</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"><span style=" font-weight:400;">Developer</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p></body></html>
es: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Dario Freddi</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Desarrollador</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Lukas Appelhans</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"><span style=" font-weight:400;">Desarrollador</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p></body></html>
lt: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Dario Freddi</span></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Developer</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Lukas Appelhans</span></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"><span style=" font-weight:400;">Kūrėjai</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p></body></html>
nl: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Dario Freddi</span></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Ontwikkelaar</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Lukas Appelhans</span></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"><span style=" font-weight:400;">Ontwikkelaar</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p></body></html>

source: Thanks To
es: Gracias a
lt: Padėka
nl: Met dank aan

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:14pt; font-weight:600;">Shaman 1.0 Alpha (revision 336)</span></p></body></html>
es: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Liberation Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:14pt; font-weight:600;">Shaman 1.0 Alpha (revisión 336)</span></p></body></html>
