Repository: drf/shaman1
Catalog: trunk/shaman/translations/*/shaman_*.po
Languages: es, lt, nl

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">A libalpm frontend in Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">License: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm Version: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf54321@yahoo.it&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;l.appelhans@gmx.de&gt;</p></body></html>
es: <html><head><meta name="qrichtext" content="1" /><style type="text/css">￼p, li { white-space: pre-wrap; }￼</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;">￼<p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Una interfaz de libalpm en Qt</span></p>￼<p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p>￼<p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Licencia: GPLv2+</p>￼<p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Versión de Libalpm : v.%1</p>￼<p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p>￼<p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf54321@yahoo.it&gt;</p>￼<p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;l.appelhans@gmx.de&gt;</p></body></html>

source: Library Question
es: Pregunta sobre librería
lt: Bibliotekos klausimas
nl: Vraag over bibliotheken

source: News Alert
es: Alerta de noticias
lt: Naujienų pranešimas
nl: Waarschuwing: nieuws

source: There is an unread news about %1. Do you want to read it?
es: Hay una noticia sin leer sobre %1. ¿Quiere leerla?
lt: Yra apie %1 neskaitytų naujienų. Ar norite jas perskaityti?
nl: Er is ongelezen nieuws over %1. Wilt u het lezen?

source: Read News
es: Leer noticias
lt: Skaityti naujienas
nl: Nieuws lezen

source: Tools
es: Herramientas

source: View Log
es: Ver registro
lt: Žiūrėti žurnalą
nl: Log bekijken

source: One or more errors occurred, your Queue was not successfully processed
es: Ocurrió uno o más errores, sus tareas no fueron procesadas correctamente
lt: Pasitaikė viena ar daugiau klaidų, eilė nebuvo sėkmingai įvykdyta
nl: Er deden zich één of meerdere fouten voor, uw wachtrij is niet volledig verwerkt.

source: One or more databases failed to update!
es: ¡Falló la actualización de bases de datos!
lt: Nepasisekė atnaujinti vienos ar daugiau duomenų bazės!
nl: Een of meer databases konden niet worden bijgewerkt.

source: Error Processing Queue!!
es: ¡Error procesando tareas!
lt: Klaida vykdant eilę!!
nl: Fout bij verwerken wachtrij

# MainWindow#134
source: Name
es: Nombre

source: Mark for Re&installation
es: Marcar para re&instalación
lt: Pažymėti perrašymui
nl: Markeren voor her&installatie

source: Mark for &Installation
es: Marcar para &instalación
lt: Pažymėti įrašymui
nl: Markeren voor &installatie

source: Mark for &Removal
es: Marcar para &quitar
lt: Pažymėti pašalinimui
nl: Markeren voor &verwijdering

source: &Cancel Action
es: &Cancelar acción
lt: Atšaukti veiksmą
nl: &Handeling annuleren

source: A package providing %1 is already installed. Do you want to install %1 anyway?
es: Un paquete que provee %1 está instalado. ¿Quiere instalar %1 de todas formas?
lt: Paketas %1 jau įdiegtas. Vistiek norite įdiekti %1 ?
nl: Een pakket dat %1 voorziet is al geïnstalleerd. Wilt u %1 toch installeren?

source: Re&positories
es: Re&positorios
lt: Saugyklos

source: Package &Groups
es: &Grupos de paquetes
lt: Paketų &grupės
nl: Pakket&groepen

source: Mark for complete re&moval
es: Marcar para quitar co&mpletamente
lt: Pažymėti visiškam pašalinimui
nl: &Markeren voor volledige verwijdering

source: Package I&nformation
es: I&nformación del paquete
lt: Paketo informacija
nl: Pakketi&nformatie

source: File&s
es: Archivo&s
lt: Failas
nl: Be&standen

source: &Dependencies
es: &Dependencias
lt: &Priklausomybės
nl: Afhankelijkhe&den

source: &File
es: Archi&vo
lt: &Failas
nl: &Bestand

source: &Help
es: A&yuda
lt: &Pagalba

source: &Actions
es: &Acciones
lt: &Veiksmai
nl: &Acties

source: &Tools
es: &Herramientas
lt: &Įrankiai
nl: &Extra

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">A libalpm frontend in Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">License: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm Version: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>
es: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Una interfaz de libalpm en Qt</span></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Licencia: GPLv2+</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Versión de Libalpm: v.%1</p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>
nl: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Een libalpm-frontend in Qt</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">License: GPLv2+</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Libalpm Version: v.%1</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Dario Freddi &lt;drf@kdemod.ath.cx&gt;</p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">(C) 2008 Lukas Appelhans &lt;boom1992@kdemod.ath.cx&gt;</p></body></html>

# MainWindow#151
source: Name
es: Nombre

source: Please wait, fetching items...
es: Espere, por favor, se están descargando noticias...
lt: Prašome palaukti, gaunama...

# NewsViewer#2
source: Mark as Read
es: Marcar como leído
nl: Markeer als gelezen

source: Mark as Unread
es: Marcar como no leído
lt: Pažymėti kaip neperskaitytus
nl: Markeer als ongelezen

source: Could not fetch the RSS feed! Error reported was:
es: ¡No se pudo descargar la fuente RSS! El error reportado fue:
lt: Negalima gauti RSS įrašų! Pranešta klaida:
nl: Kon RSS-feed niet ontvangen. De gemelde fout was:

source: Shaman - %1 properties
es: Shaman - Propiedades de %1
lt: Shaman - %1 nustatymai
nl: Shaman - Eigenschappen van %1

source: N/A
es: No disponible

source: Changelog not available for this package
es: El Registro de cambios no está disponible para este paquete
lt: Žurnalas negalimas šiam paketui
nl: Changelog niet beschikbaar voor dit pakket

source: You have to be root to run Shaman. Please restart it with root privileges.
es: Debe ser administrador para usar Shaman. Por favor, reinícielo como root.

source: There was a problem while testing libalpm. Maybe another application has a lock on it.
es: Hubo un problema mientras se probaba libalpm. Tal vez está bloqueado por otra aplicación.
lt: Įvyko problema bandant įjunkti libalpm. Tikriausiai kita programa jį užrakino.
nl: Er trad een probleem op bij het testen van libalpm. Misschien wordt het al gebruikt door een ander programma.

source: Pacman is not updated. Shaman needs libalpm >= 2.1.0 to run. Yours is %1. Please update Pacman.
es: Pacman no está actualizado. Shaman necesita libalpm >= 2.1.0. El suyo es %1. Por favor actualice Pacman.
lt: „Pacman“ ne atnaujintas. „Shaman“ reikalingas libalpm >= 2.1.0 paleidimui. Jūsų versija %1. Prašome atnaujinti „Pacman“.
nl: Pacman is niet bijgewerkt. Shaman heeft libalpm >= 2.1.0 nodig om te kunnen werken. Uw versie is %1. Gelieve Pacman bij te werken.

# QObject#6
source: Please Wait...
es: Espere, por favor...

source: Loading Databases...
es: Cargando bases de datos...
lt: Įkeliamos duomenų bazės...
nl: Databases worden geladen...

source: Loading Packages...
es: Cargando paquetes...
lt: Įkeliami paketai
nl: Pakketten worden geladen...

source: Starting up Shaman...
es: Iniciando Shaman...
lt: Pradedamas „Shaman“...
nl: Shaman wordt opgestart...

source: Your settings file seems unwritable. Please check permissions on it.
es: Parece que no se puede escribir en su archivo de opciones. Revise los permisos del mismo.
lt: Jūsų nustatymo failai neįrašomi. Prašome patikrinti ir pakeisti teises.
nl: Uw instellingen kunnen niet weggeschreven worden. Bekijk de permissies van het configuratiebestand.

source: You have started Shaman as root. It is advised to start it as unprivileged user. Shaman will ask you for root password when needed.
es: Ha iniciado Shaman como root. Se recomienda que lo inicie como un usuario sin privilegios. Shaman le pedirá su clave root cuando sea necesario.
lt: Jūs paleidote „Shaman“ kaip administratorius. Rekomenduotina pradėti kaip paprastam vartotojui. „Shaman“ paklaus root slaptažodžio kai jam reikės.
nl: U hebt Shaman als root gestart. Het wordt aangeraden Shaman te starten als normale gebruiker. Shaman zal u uw root-wachtwoord vragen indien nodig.

source: Yes
es: Sí

source: Shaman can not be started as root. Please restart it as unprivileged user.
es: Shaman no puede ser iniciado como root. Por favor, reinícielo como usuario sin privilegios.
lt: „Shaman“ negali būti pradėtas kaip root. Prašome perkrauti į paprastą vartotoją.
nl: Shaman mag niet gestart worden als root. Start opnieuw als een normale gebruiker.

source: Shaman could not switch to root. Probably you have not set the SUID bit to it. You can do that by issuing as root chown root shaman && chmod u+s shaman. Note that this is safe, please read Shaman wiki for more details.
es: Shaman no pudo cambiar a root. Probablemente no le ha colocado el SUID. Puede hacerlo ejecutando como root chown root shaman && chmod u+s shaman. Este proceso es seguro, por favor, lea el wiki de Shaman para más detalles.
lt: „Shaman“ negali persijungti į root. Galbūt jūs nenustatėte SUID. Jūs tai padaryti galite kaip root (chown root shaman && chmod u+s shaman).Tai saugu, jei abėjojate perskaitykite „Shaman“ vikipedijoje.
nl: Shaman kon niet overschakelen naar root. U hebt waarschijnlijk de SUID-bit nog niet aangepast. U kan dit doen door als root het volgende in te geven: chown root shaman && chmod u+s shaman Dit is perfect veilig. Lees de Shaman wiki voor meer informatie.

# QObject#18
source: Do not show this Again
es: No mostrar esto de nuevo

source: &Yes
es: &Sí
lt: &Taip
nl: &Ja

source: Do not &show this Again
es: No &mostrar esto de nuevo
lt: Niekada &nerodyti šito vėl
nl: Niet &opnieuw tonen

source: Whoa, that's co&ol!
es: ¡&Bien!
lt: Ką?, tai šau&nu!

source: <br><b> * Validating Transaction</b><br>
es: <br><b> * Validando la transacción</b><br>
lt: <br><b> * Sandorio patvirtinimas</b><br>
nl: <br><b> * Transactie wordt gevalideerd</b><br>

source: Validating Dependencies...
es: Validando las dependencias...
lt: Priklausomybių patvirtinimas...
nl: Afhankelijkheden worden gevalideerd...

source: Checking for Conflicts...
es: Verificando conflictos...
lt: Tirinamos priklausomybės...
nl: Aan het controleren op conflicten...

source: Resolving Dependencies...
es: Resolviendo las dependencias...
lt: Priklausomybių sprendimas...
nl: Afhankelijkheden opzoeken...

source: Looking for Inter-Conflicts...
es: Buscando conflictos entre paquetes...
lt: Tarpkonfliktų ieškojimas...
nl: Aan het controleren op controleren op interconflicten...

source: <br><b> * Package Installation Started</b><br>
es: <br><b> * Instalación de paquete iniciada</b><br>
lt: <br><b> * Pradėtas paketo įrašymas</b><br>
nl: <br><b> * Pakketinstallatie gestart</b><br>

source: Installing %1...
es: Instalando %1...
lt: Įrašoma %1...
nl: %1 wordt geïnstalleerd...

source: %1 (%2) installed successfully!
es: ¡%1 (%2) instalado correctamente!
lt: %1 (%2) įrašyta sėkmingai!
nl: %1 (%2) succesvol geïnstalleerd.

source: <br><b> * Package Removal Started</b><br>
es: <br><b> * Eliminación del paquete iniciada</b><br>
lt: <br><b> * Pradėtas paketų trynimas</b><br>
nl: <br><b> * Pakketverwijdering gestart</b><br>

source: Removing %1...
es: Quitando %1...
lt: Šalinama %1...
nl: %1 wordt verwijderd...

source: %1 (%2) removed successfully!
es: ¡%1 (%2) eliminado correctamente!
lt: %1 (%2) pašalinta sėkmingai!
nl: %1 (%2) succesvol verwijderd.

source: <br><b> * Package Upgrading Started</b><br>
es: <br><b> * Actualización del paquete iniciada</b><br>
lt: <br><b> * Pradėtas paketų atnaujinimas</b><br>
nl: <br><b> * Bijwerken van pakketten gestart</b><br>

source: Upgrading %1...
es: Actualizando %1...
lt: Atnaujinama %1...
nl: %1 wordt bijgewerkt...

source: Upgraded %1 successfully (%2 -> %3)
es: %1 actualizado correctamente (%2 -> %3)
lt: Atnaujinta %1 sėkmingai (%2 -> %3)
nl: %1 succesvol bijgewerkt. (%2 -> %3)

source: <br><b> * Queue Processing Started</b><br>
es: <br><b> * Procesamiento de tareas iniciado</b><br>
lt: <br><b> * Pradėtas eilės vykdymas</b><br>
nl: <br><b> * Verwerking van wachtrij gestart</b><br>

source: Checking package integrity...
es: Validando la integridad del paquete...
lt: Tikrinama paketų priklausomybė...
nl: Pakketintegriteit wordt gecontroleerd...

source: Checking delta integrity...
es: Verificando la integridad del delta...
lt: Tikrinama delta priklausomybė...
nl: Delta-integriteit wordt gecontroleerd...

source: Applying deltas...
es: Aplicanto deltas...
lt: Panaudojamos deltos...
nl: Delta's worden toegepast...

source: Generating %1 with %2...
es: Generando %1 con %2...
lt: Generuojama %1 su %2...
nl: %1 wordt gegenereerd met %2...

source: Success!
es: ¡Exito!
lt: Valio!
nl: Succes.

source: Failed!
es: ¡Falló!
lt: Nepavyko!
nl: Mislukt.

source: <br><b> * Package Downloading Started</b><br>
es: <br><b> * Descarga del paquete iniciada</b><br>
lt: <br><b> * Pradėtas paketų siuntimas</b><br>
nl: <br><b> * Binnenhalen van pakketten gestart</b><br>

source: Starting downloading packages from %1...
es: Empezando la descarga de paquetes desde %1...
lt: Pradedama siųsti paketus iš %1...
nl: Het downloaden van de pakketten van %1 wordt gestart...

source: %p% (%1 KB/s, %4:%5:%6 remaining)
es: %p% (%1 KB/s, %4:%5:%6 restantes)
lt: %p% (%1 KB/s, liko %4:%5:%6)
nl: %p% (%1 KB/s, %4:%5:%6 resterend)

source: Downloading %1... (%2 MB of %3 MB)
es: Descargando %1... (%2 MB de %3 MB)
lt: Siunčiama %1... (%2 MB iš %3 MB)
nl: %1 wordt gedownload... (%2 MB of %3 MB)

source: Downloading %1... (%2 KB of %3 KB)
es: Descargando %1... (%2 KB de %3 KB)
lt: Siunčiama %1... (%2 KB iš %3 KB)
nl: %1 wordt gedownload... (%2 KB of %3 KB)

source: Queue processed, please wait...
es: Tareas procesadas, espere por favor...
lt: Vykdoma eilė, prašome palaukti...
nl: Wachtrij is verwerkt, gelieve even te wachten...

source: Executing pre_install scriptlet...
es: Ejecutando scriptlet de pre_install...

source: Executing pre_upgrade scriptlet...
es: Ejecutando scriptlet de pre_upgrade...

source: Executing pre_remove scriptlet...
es: Ejecutando scriptlet de pre_remove...

source: Executing post_install scriptlet...
es: Ejecutando scriptlet de post_install...

source: Executing post_upgrade scriptlet...
es: Ejecutando scriptlet de post_upgrade...

source: Executing post_remove scriptlet...
es: Ejecutando scriptlet de post_remove...

source: Unexpected Error. Shaman might be corrupted.
es: Error Inesperado. Shaman puede estar corrupto.
lt: Netikėtina klaida, „Shaman“ gali būti sugadintas.
nl: Onverwachte fout. Shaman is misschien beschadigd.

source: Extracting Scriptlet from package failed!!
es: ¡La extracción del scriptlet desde el paquete falló!
lt: Nepavyko išpakuoti skripto iš paketo!!
nl: Uitpakken van scriplet uit pakket mislukt.

source: Scriptlet processed successfully!
es: ¡El scriptlet fue procesado satisfactoriamente!
lt: Skripto vykdymas sėkmingas
nl: Scriplet succesvol verwerkt.

source: Scriptlet not found in this stage, or error processing it!
es: ¡No se encontró el scriptlet en esta etapa, o hubo un error procesándolo!

source: Executing %1 scriptlet for %2...
es: Ejecutando %1 scriptlet para %2...
lt: Vykdoma %1 skriptas %2s...
nl: Scriplet van %1 uitvoeren voor %2...

source: Package %1 does not have %2 scriptlet
es: El paquete %1 no tiene %2 scriptlet
lt: Paketas %1 neturi %2 skripto
nl: Pakket %1 bevat geen %2 scriplet

source: Error processing Scriptlet!!
es: ¡Error procesando el Scriptlet!
lt: Negalima vykdyti skripto!!
nl: Fout bij verwerking scriplet.

# QueueDialog#41
source: Queue Processing
es: Procesamiento de tareas

source: Would you like to abort Queue Processing? This may damage your system.
es: ¿Quiere detener el procesamiento de tareas? Esto puede dañar su sistema.
lt: Ar norite atšaukti eilės vykdymą? Tai gali pakenkti jūsų sistemai.
nl: Wilt u het verwerken van de wachtrij onderbreken? Dit kan uw systeem beschadigen.

source: There has been an error while preparing the transaction.
es: Ha ocurrido un error mientras se preparaba la transacción.
lt: Įvyko klaida paruošiant sandorį.
nl: Er is een fout opgetreden bij het voorbereiden van de transactie.

source: There has been an error while committing the transaction.
es: Ha ocurrido un error mientras se ejecutaba la transacción.
lt: Įvyko klaida, pavedant sandorį.
nl: Er is een fout opgetreden bij het bevestigen van de transactie.

# QueueDialog#45
source: Close
es: Cerrar

source: Queue processing failed!
es: ¡El procesamiento de tareas falló!
lt: Nepavyko eilės vykdymas!
nl: Verwerking van wachtrij mislukt.

source: Queue processed successfully!
es: ¡Las tareas fueron procesadas correctamente!
lt: Eilės vykdymas pavyko!
nl: Wachtrij succesvol verwerkt.

source: Review Queue
es: Revisar tareas pendientes
lt: Peržiūrėti eilę
nl: Wachtrij bekijken

# QueueReadyDialog#2
source: Turn off PC when Queue is done
es: Apagar el PC cuando las tareas estén completas

source: Process in Tray
es: Procesar en la bandeja de sistema
lt: Veiksmas dėkle
nl: Verwerken in systeemvak

# QueueReadyDialog#4QueueReadyDialog#4
source: Show packages...
es: Mostrar los paquetes...

# QueueReadyDialog#5
source: Packages In Queue
es: Paquetes en espera

# QueueReadyDialog#6
source: Cancel
es: Cancelar

source: Process
es: Procesar
lt: Veiksmas
nl: Verwerking

source: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Review Queue</span></p></body></html>
es: <html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Revisar tareas</span></p></body></html>
lt: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Peržiūrėti eilę</span></p></body></html>
nl: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600;">Wachtrij bekijken</span></p></body></html>
